{"2016-10-26": [["Zhang Xiaohui", "07:56:40", "\n BEIJING — With a GPS chip in every smartphone and real-time access to the internet, online taxi-hailing has revolutionized the way people travel. The possibility that car owners can earn money from the use of their vehicles via a mobile application gave birth to Uber, the breakthrough ride-sharing company based in Silicon Valley.\nThe U.S. company's success would inevitably lead to Didi Chuxing, China's leading car-sharing operator, which acquired Uber China earlier this year. Founded in 2012, Didi Chuxing rose over four or five years to become China's online transport giant as Uber grew to dominate this market in all other parts of the world.\nAs with Uber elsewhere in the world, the rapid development of Didi has had a huge impact on China's traditional taxi business, and has pushed the sharing economy to the forefront in various sectors. According to Didi's data, in 2015, Didi drivers in Shanghai alone managed to achieve a total turnover of 3.3 billion RMB ($487 million).\nThe revolution in the transport model has brought about a structural change in the market, but there is political resistance. Although China's national Ministry of Transport has come out in favor of online taxi-hailing apps, and Premier Li Keqiang continues to encourage the use of internet technology to create innovation, a very different reaction is happening on the local level. Various cities have announced new regulations that would fundamentally restrict the development of mobile ride-sharing apps.\nLocal governments in Beijing, Shanghai, Chongqing and Chengdu all set tighter restrictions on vehicle size, licenses, as well as requiring driver's household (residency) registration and the number of years of driving experience. Take Beijing as an example. To start with, a resident of the traffic-plagued capital can only buy a car through a lottery system. The Didi driver is also required to possess a Beijing household registration as well as the city's vehicle license. This limits, right from the source, the supply of cars as well as eligible drivers.\nThis is a typical example how a disruptive transportation model is bound to encounter restrictive policies from local authorities in China, even if the essence of the sharing economy is to use internet technology to direct surplus productivity toward a more economical and efficient distribution of resources. Online public opinion is almost all one-sided: in favor of more apps that challenge traditional taxi systems and improve service.\n\nLiu Qing, CEO of Didi Chuxing in Beijing on June 21 — Photo: Li Xin/Xinhua/ZUMA\nIn the U.S., where the car-sharing model was born, there are also the prototypes for how it is challenged. Take a lawsuit initiated by the Illinois Transportation Trade Association as an example. The association, representing the interests of Chicago's taxi drivers, claimed that because of the existence of online hailing services their revenues have dropped 50%.\nHowever, the United States Court of Appeals for the Seventh Circuit decided that Uber, or its top American competitor Lyft, are different from regular taxicabs. They do not require fare supervision similar to that of the latter, nor do their drivers need a taxi operation license.\nIn Judge Richard Posner's verdict, he stated that: \"Indeed, when new technologies or new business methods appear, a common result is the decline or even disappearance of the old. Were the old deemed to have a constitutional right to preclude the entry of the new into the markets of the old, economic progress might grind to a halt. Instead of taxis we might have horses and buggies; instead of the telephone, the telegraph; instead of computers, slide rules. Obsolescence would equal entitlement.\"\nThe American government's encouragement of innovation and market freedom has helped contribute to Uber's founding and to its becoming the world leader. China's central government has declared its intention of making the state the world's leader in \"innovation of the masses,\" but local governments are challenging that with restrictive policies and regulations.\nWhat will happen with car-hailing apps in China in the face of such tight restrictions? Many drivers who fail to conform to all requirements will give up trying, but others are bound to start operating on the black market. Another possibility will be that the taxi-hailing apps themselves will go underground, like in those cities in the world where Uber is still illegal. In this case, neither drivers nor passengers nor operators of the app will have any legal protection.\n\n"]], "2016-11-28": [["Eric Le Boucher", "19:23:55", "\n -Analysis-\nPopulists sometimes have good ideas. Taking advantage of historically low interest rates to launch a stimulus plan, for example, is a good idea. Standing up to China, which is massively subsidizing its steel exports and restricting freedom to invest in the country through law and might, is another good idea. So too is rethinking certain agricultural, environmental and banking policies that are counter-productive. Fighting measures that lead to cash-strapped governments and lower wages is smart and right as well. More generally, wanting to reform capitalism to make it fairer and more inclusive is a good idea.\nSo why then does history show us that populism always fails?\nEconomists Rudiger Dornbusch and Sebastian Edwards carried out the most meticulous study to date on the populist policies implemented in Latin America in the 1980s and 1990s. The U.S. isn’t Argentina or Peru but we can be certain that the International Monetary Fund will not be happy with Donald Trump's upcoming presidency.\nEconomies nowadays are no longer threatened by inflation. It’s deflation that’s the problem. But there are many plans that Trump shares with Latin American countries, so making a comparison is still relevant. At first, these countries were all successful in implementing populist policies. Similarly, the U.S. stock market rose after Trump's victory. It always looks like it's working at the beginning. Unfortunately, the economy soon goes adrift and extracts a frightening cost from the very groups that were supposed to benefit from populism.\nLatin American populism was built on three pillars that can be also be found in Trump’s rhetoric. First, a political message that rallies the people, for the people. It used to be the poor in Latin America, it's now the white working-class in the U.S. Second, a strong government that promises to raise wages and boost manufacturing that previous governments were too cowardly or corrupt to take on. Finally, a rejection of traditional economic constraints like inflation, the deficit and exchange rates, which are dismissed as exaggerated or false.\nDornbusch and Edwards think that those who advocate for such policies are sincere. So let's set aside our doubts and assume that billionaire Mr. Trump has honorable intentions. Populists rely on a stagnating economy, the profound dissatisfaction of a majority of the population, and anger from groups who feel abandoned.\nWhat are populist solutions? In a nutshell, control and spend. The first policy is redistribution. The second is a fiscal stimulus plan to launch a public works program. This expansive set of policies is expected to kickstart the economy. In Trump's case, tax breaks will also benefit the wealthy, who spend less. This approach works at first.\nBut the economy soon gets stuck in bottlenecks. Consumption leads to imports. The trade deficit gets larger and inflation rises. The government has to start controlling prices, capital flows, and the currency's exchange rate as it slides. Then comes the time when wages have to be capped even as inflation continues to rise, which cripples people’s spending power. The same government that promised to rein in the economy sees it escape from its grasp. The crisis becomes political, unrest spreads, protests become violent, the government is overthrown. In Argentina, Brazil, Chile, Peru, Mexico, Nicaragua, Venezuela, the populist experiment ended in the same way — with failure and bankruptcy.\n\nMaduro, a populist strongman in Venezuela — Photo: DiarioCritico Venezueal\nBrutal backlash\nIn their study, Dornbusch and Edwards conclude that the “profound ignorance” of populist leaders in how the market economy works is the underlying cause for these catastrophes. Ignorance or disdain, it all boils down to the same result, and the backlash is brutal.\nThe U.S. is the world's largest economy and the dollar is king, which means that Trump won't be affected by many of the constraints that brought his predecessors in Latin America down to their knees. How things will unfold in the U.S. isn't set in stone. Though not as reliant on other economies as some countries, the U.S. economy is no longer autonomous.\nThe Federal Reserve has held its interest rates steady for a year to avoid weakening the global economy — something that would hit the U.S. with a return shock. Should Trump's plan be implemented, the budget deficit will grow by 3% and debt by 25% within 10 years. What effect will this have on the U.S. dollar, on inflation, on net salaries, on imports and, thereby, employment in manufacturing? In the end, the white working-class could very well be the victim of Trump’s policies.\nPopulists do have good ideas. But how their ideas are designed never seems to work out. A new kind of capitalism will be difficult to implement. It requires intimate knowledge of how the market works, great humility, pedagogy and, most of all, vision. It requires us to think about a reinforced globalization, and not a return to nationalization. In other words, it requires the exact opposite of what Trump wants.\n\n"], ["Marco Zatterin", "09:43:29", "\n -Analysis-\nBRUSSELS — Two of the world’s most powerful central bankers have united to warn U.S. President-Elect Donald Trump to leave financial regulations intact. After Federal Reserve Chair Janet Yellen criticized Trump’s campaign promise of deregulation, European Central Bank President Mario Draghi made sure to swiftly express his support for his transatlantic counterpart.\nAn unwritten code of solidarity exists between central bankers. Former Italian President Carlo Azeglio Ciampi, who had earlier headed the Bank Of Italy, once argued that this was due to the strategic mission of central banks, which forces central bankers to work \"between discipline and discretion, between autonomy and dialogue with the executive branch.\" When the going gets tough in an interconnected world, bank governors across the world often find themselves on the same side in the fight to guarantee financial stability in the global economy.\nThe tacit alliance between Yellen and Draghi has already come to the fore twice this year. In mid-June, both the Federal Reserve and the ECB pledged to do \"whatever it takes\" to stabilize financial markets in the lead-up to the United Kingdom’s referendum on pulling out of the European Union. Now they are renewing their cooperation in the aftermath of Trump’s stunning election victory, which has cast a pall of uncertainty on the economy even as stock markets perform strongly.\nMutual admiration\nThe strong bilateral links between the ECB and the Fed persists despite the different challenges facing the central banks’ respective leaders. Draghi and Yellen are said to have a reasonably strong working relationship, fostered through frequent meetings at the G7 and at the annual economic symposiums in Jackson Hole, Wyoming.\nThe relationship has had a few tense moments when their interests have diverged: Draghi’s unconventional monetary policy led to minor deflation and an appreciation of the U.S. dollar, hurting American exports, and the two institutions disagreed on banking risk laws from the Basel Accords.\nFormer ECB president Jean-Claude Trichet characterized the relationship between European central bankers as a \"strong brotherhood based on mutual admiration,\" a description that also applies to the bond between the ECB and the Fed. When Yellen announced a week after Trump’s election that she would stay on as Chair of the Fed, and continue with plans to raise interest rates, Draghi echoed her call to keep current financial regulations in place.\nAccording to Draghi, legislation aimed at regulating financial markets since 2008 strengthened banks and made them more stable than they were before the financial crisis. He supports Yellen’s declaration that we cannot \"turn back the clock\" on regulation, calling for effective implementation of existing policies rather than an overhaul.\nThe ECB chief remains convinced that the current regulatory framework should stay untouched. This would primarily ensure monetary stability, but also prevent any deregulation that makes European firms and credit institutions less competitive than their American rivals. Draghi views Yellen’s opposition to Trump during the just concluded campaign as a kind of mutual guarantee of resistance, one comparable to his long-held opposition to German austerity policies. While the two situations are undoubtedly different, they are both examples of central bankers guarding their independence from political pressures.\nSome financial analysts disagree, claiming that Trump’s election provides Draghi an opportunity to take stronger action in Europe. He could pursue policies he believes in against the objections of the German Bundesbank, like extending the bond-buying program by six months in December to prop up the Eurozone economy.\nDespite their divergence on interest rates — Washington raised them last December while Frankfurt hasn’t — Yellen and Draghi share the same concerns that all central bankers have. They represent institutions that must resist the populist wave sweeping through politics and fight speculators who seek to take advantage of weaknesses in the economy. They possess the power to intervene in the economy and the financial markets at their discretion, but they must respect well-established rules. In the eyes of Yellen and Draghi, the American president-elect would do well to heed this message and respect the financial laws already in existence.\n\n"]], "2016-11-14": [["Albert R. Hunt", "11:59:54", "\n WASHINGTON — Donald Trump will face wide-ranging questions about his ethics and integrity from the moment he enters the White House in January.\nThe president-elect says he'll turn over his vast financial holdings to his kids. But many doubt a blind trust will insulate him completely, potentially exposing him to conflicts of interest or the appearance of such conflicts on a range of domestic and foreign issues as no president before. During the campaign, Trump branded his opponents with nicknames such as \"Lyin Ted\" and \"Crooked Hillary.\" Yet more than Ted Cruz or Hillary Clinton, he lied and shrewdly assumed that the media, especially television, would never catch up with him as he moved to the next deception. That should be harder for a president.\nThe public will have reason to believe that Trump's \"decisions are influenced by personal interests,\" says Stephen Gillers, an ethics expert and professor at New York University Law School. \"The problem is exacerbated because of the number and diversity of his financial interests. It is not just a peanut farm. It is further compounded as the public doesn't know what all these interests are.\"\nGillers and Richard Painter, a University of Minnesota Law professor who was President George W. Bush's ethics counselor, note that conflict of interest laws that affect other Executive Branch employees and members of Congress don't apply to the president. But, Painter says, the Emoluments Clause of the Constitution prohibits payments by foreign governments and businesses controlled by foreign governments.\n\"It is a significant risk because it applies to the president,\" Painter says. His recommendation: President Trump should \"unwind all business relationships with foreign governments and companies controlled by foreign governments, including the Bank of China.\" There is nothing to suggest Trump or his family will consider that step.\n\n\n\n\n\nTrump property in downtown Chicago — Photo: Dhuiz\nEver the marketer and hustler, his presidential transition website, Politico reported, is promoting his \"properties around the globe.\"\nEven before taking office, he's embroiled in legal disputes. Later this month, he has to testify in a fraud trial involving Trump University. The New York attorney general is looking into controversial practices at the Trump Foundation.\nCongressional oversight won't occur with Republicans in control of both chambers over the next two years. House investigative junkyard dogs such as Representative Jason Chaffetz of Utah and California's Darrell Issa will probably turn into lapdogs in the Trump era.\nAs a result, Trump critics now envision their own version of Judicial Watch, the right-wing legal group that has relentlessly, and often effectively, hounded mainly Democrats, especially the Clintons, since the 1990s. There are 20 actions against Hillary underway. The Democratic version may be led by David Brock, a right-winger turned left-winger who has a capacity for raising lots of money for such ventures.\nEven though Trump has refused to provide evidence he is as wealthy as he claims to be, he owns or manages -- or is associated with -- extensive assets around the U.S. More than a few of these properties receive government subsidies and almost all are affected by federal tax laws.\nIn addition, it is known that he's indebted to banks in China and Germany and that he has financial interests from the Middle East to Asia. This, as Painter, the George W. Bush ethics adviser, says, could \"result in hearings by Congress\" if Democrats win back control of one house.\nHe could resolve some of these appearances by releasing his tax returns, though he refused to do so as a candidate.\nTrump, more than any national politician in memory, has been elusive about facts. He shrewdly calculated that he could get away with evasions and sometimes outright lies on television, in particular, during the campaign because he boosted viewership. That may not be the case after Inauguration Day.\nIt seems unlikely that the 70-year old president-elect will change habits of a lifetime. My colleague Tim O'Brien, who wrote an excellent book on Trump in 2005, has written that he prides himself on being an \"outlaw entrepreneur,\" and that Trump has advised others that \"The motto of the outlaw is: 'Rules are meant to be broken.'\"\n\n"]], "2016-12-13": [["", "12:30:00", "\n TEHRAN — Since Boeing's announcement Sunday that Iran Air would buy 80 new planes, the deal has been dissected for both its economic and geopolitical significance.\nThe $16.6 billion purchase comes in the wake of the 2015 Iran nuclear accord and marks the U.S. aircraft company's first deal with the country since the 1970s. Boeing went out of its way to say that the new production would support some 100,000 job positions. This all, of course, comes as the U.S. awaits the inauguration of a new president who has touted his ability to create jobs — and who has also vowed to reverse the nuclear deal.\nBut the Boeing-Iran Air accord is significant for other reasons back in Tehran. For the government of President Hassan Rouhani, it promises a high-flying glimmer of the economic benefits he promised when he ran for the presidency in 2013. For the Iranian middle class and traveling public, updating Iran Air's fleet with shiny new Boeing planes is an echo of the better times or \"normal lives\" many Iranians believe their parents enjoyed in the days of the Shah. \nIranians see Boeing planes as the antithesis of the Russian Tupolevs that the Islamic Republic had bought in recent years for domestic flights, several of which subsequently crashed, and which symbolized the country's international isolation, a shoddy economy and the shady friends it has had to keep under this regime.\n\nAn airplane of Iran Air flying over Tehran on Dec. 12 — Photo: Ahmad Halabisaz/Xinhua/ZUMA\nThe reformist daily Shargh stated in an upbeat report that the nuclear accord with the West was \"finally bearing fruit in spite of so many obstructions.\"\nAnother reformist daily, Aftab-e Yazd  featured the headline: \"Boeing's Historic Landing After 37 Years of Sanctions.\" The newspaper quoted Transport Minister Abbas Akhundi as saying the airline would soon also buy 100 planes from Airbus, and the latest deal was a \"clear message to the world that in spite of warmongering by the Zionist regime and Daesh, we back peace, security and Iran's progress based on a win-win policy.\"\nBut the real foreign context for observers in Iran is naturally the change of power in Washington. The conservative Jaam-e Jam newspaper cited a deputy-transport minister, Asghar Fakhrieh-Kashan, as expressing confidence the deal would not later be scrapped by the incoming administration of Donald Trump. Like others inside and outside of Washington, Tehran is waiting to see if Trump's promises to create jobs takes precedence over other apparently less benevolent promises.\n\n"]], "2016-11-23": [["Bismillah Geelani", "11:01:21", "\n NEW DELHI — I am outside the Reserve Bank of India building in New Delhi. It’s 8 a.m. The bank opens at 9 a.m. but more than 300 people have already queued up here. \nAmong them is 60-year-old Mohammad Mustaqeem. He runs a garment shop but hasn’t been able to open it for the last three days. \"There’s no business in the market. The only thing for us to do now is to stand in these queues for money because without it we can’t even get food.\" \n\"The grocer is now refusing credit so we can’t get milk, we can’t get vegetables and other things. I’m a diabetic but I haven’t taken medicine for three days because I can’t pay the chemist. Nobody is accepting the old notes,\" Mastaqeem told me in desperation.\nAt another bank, 45-year-old Shobha Devi is getting annoyed at the slow pace of withdrawing money. She has been going from bank to bank this morning to get cash and this is the third one. Hopefully, she says, this one will have money.\nSince last week, there have been long serpentine queues outside banks, ATMs and post offices across the country. India is reeling from a severe cash crisis following the government’s decision to withdraw high-value currency notes from the country’s financial system. The government has described the move as a \"surgical strike\" against \"black money,\" referring to unaccounted for money. The scarcity of cash has thrown daily life in India out of gear.\nMillions of people are rushing to change their old currency after the government’s decision to withdraw 500 and 1000 rupee notes from circulation. Prime Minister Narendra Modi says the decision is necessary to crack down on corruption.\n\"There comes a time in the history of a country’s development when a need is felt for a strong and decisive step,\" Modi had said when he announced the decision. \"To break the grip of corruption and black money we have decided that the 500 rupee and 1000 rupee currency notes presently in use will no longer be legal tender from midnight tonight. This means that these notes hoarded by anti-national and anti-social elements will become just worthless pieces of paper.\"\nSevere restrictions have been placed on the amount that can be changed and withdrawn from banks at a time. People who have these notes will have until the end of the year to change them at banks and post offices.\n\nQueuing for cash in India — Photo: Bismillah Geelani\nMany economists, financial experts and ordinary citizens have lauded Modi for the move. \n\"This is a historical step, we should all support it because we know that 20 to 40% of our economy was in the parallel or black economy,\" says Rajiv Kumar of the New Delhi-based Centre for Policy Research. \"The fact is that this is like routing out malignancy from your system and that’s why you have people after people from the middle class praising Modi because when you have malignancy you are prepared to bear a bit of the pain of the chemo and radiotherapy that you get.\" \nBut as a financial crisis deepens, the voices of dissent are growing louder.\n\"I think with every passing day people are losing patience over the scheme. The sentiment that this is a minor convenience for a greater good is reducing by the day,\" says journalist Shivam Vij. \"The suffering that the people are going through is far from minor inconveniences.\" \n\"There have been till yesterday at least 25 deaths because of demonetization. This includes suicides, heart attacks, and elderly people collapsing in queues, that is the kind of suffering. Can you imagine if 25 to 30 people had died in a terrorist attack we would have been asking for a war with Pakistan,\" he says.\nThe 500 and 1,000 rupee notes are the most widely used forms of currency accounting for more than 80% of the current cash flow in India. \nJayati Ghosh, a professor of economics at New Delhi’s Jawaharlal Nehru University, says the move doesn’t address the problem of black money. \"Let’s first of all recognize that black money is not a stock that people keep under their beds and so on. It’s a process, it is transactions. What you have to do is curb transactions that create black money,\" she said.\n\"Black marketers don’t keep currency, that must be 5 or may be 6% of their total holdings. They buy other assets, they buy gold, they buy foreign exchange, they put their money in foreign accounts, they buy real estate, they do all of those kinds of things.\"\nThe opposition parties are also up in arms against the move and have formed a united front to demand a roll back of the measure. The government has rejected the opposition’s demand while reassuring people that they will implement swift measures to minimize the hardship people are facing. \n\n"]], "2016-11-18": [["", "17:32:49", "\n BEIJING — There's a reason analysts talk so much these days about 'Chinese capital,' which continues to make its presence felt as top companies in China begin to buy their way into new markets.\nIn 2015, according to government figures released last week, Chinese companies carried out 579 overseas mergers and acquisitions (M&A) in 62 countries and regions for a transaction total of $54.4 billion. China's foreign investment, in the meantime, hit a record high of $145.7 billion, accounting for 9.9% of global traffic and ranking second in the world.\nThe trend stems from economic reforms in recent decades that allowed Chinese companies to amass substantial amounts of capital. That, in turn, prompted them to seek even greater sources of wealth through overseas investments and acquisitions.\nAs part of the 'new normal' for China's economy, many companies believe the best way to transform and upgrade themselves is by grafting together global resources and the country's aggregate financial strength. This implies seeking out successful brands, networks, technologies and services on a global level. In doing so, these companies hope not only to better serve the growing Chinese middle class, but to seize the future of China's economy.\nTheir choice is the right one. This process will no doubt give rise to a number of world-class Chinese enterprises, and not all of them from the giant state-owned businesses. In 2015, non-state-owned enterprises outranked the state-owned enterprises in terms of foreign M&A and in the amount of capital involved.\nThese deals include manufacturing, information technology, finance and even culture, sports and entertainment industries. Chinese \"smart manufacturing\" and services already play a previously unimagined role in the global picture. And this trend will continue.\nThe \"GE approach\"\nBut M&A deals have always been a double-edged sword. Thus the term \"winner's curse,\" in reference to how operational pressures increase with each M&A. As companies grow, they gain more assets, but they are also more unwieldy, eventually collapsing in some cases. As international cases show, 70% of these deals do not meet expectations. The success rate of cross-border acquisitions is even lower.\nChina ushered in overseas M&A for the first time in 2008. But a lot of blind bargain-hunting by enterprises did not result in the cheap resources and minerals they were hoping for. Instead, they lost. Some of these deals ended up as costly dead-ends. Enthusiasm for overseas M&A waned as a result.\nStarting in 2012, however, the pace picked up again. These days, Chinese companies are again eager for new opportunities. They're also more cautious, albeit not necessarily more successful.\nGenerally speaking, Chinese overseas corporate deals are resource-oriented. Apart from resources like minerals, oil or gas, they mostly seek intangible assets, brands, R&D capabilities, technology or patents. Rarely, though, do they take what Professor Ding Yuan of the China Europe International Business School calls the \"GE approach.\" They don't, in other words, try to exert total control over their partners and acquisitions and impose completely new management.\nDing Yuan sees that as a problem: Without first-class management, how can Chinese companies and the companies they merge with to achieve win-win situations?\nRisk assessment\nAnother problem is that while Chinese companies often have leverage power to execute M&A, they're sometimes reluctant to continue investing afterwards. They use their capital advantage up front, in other words, but not necessarily over the long-term. And as the cash flow dries up, some of the mergers and acquisitions end up failing.\n\nHold on to your yuans — Photo: Mulligan Stu\nMany Chinese enterprises are still absolute beginners in this kind of deal. Their inexperienced means more uncertainty, and probably more risks. As one official of the Ministry of Commerce pointed out, certain Chinese companies go into their M&A deals almost blind. Often they're driven by non-rational factors, like following a trend or just showing off, according to the source. In those cases, success is more of an accident than a probability.\nThe official's analysis brings to mind the lessons learned from Japanese companies that spent lavishly, proud to be buying up the whole of America, only to see the bubble eventually burst. Where are those companies today?\nThat's not to say Chinese should avoid overseas M&A. It's a necessary step forward, one that inevitably comes with risk. With careful planning, however, some of that risk can be mitigated, allowing certain Chinese companies will break the \"winner's curse.\"\n\n"], ["David Roman and Edna Curran", "16:59:00", "\n HONG KONG — Just when China's economy seemed to be stabilizing, Donald Trump's election as U.S. president poses significant new risks. Not just for Chinese growth, but the entire Asia region.\nThat's because the president-elect campaigned on a policy platform with protectionism at its center. Trump wants to slap punitive tariffs on Chinese goods and label the world's No. 2 economy a currency manipulator.\nSuch a move would hurt Chinese exports. But it could also trigger a trade war if Beijing retaliates, catching other Asian economies in the crossfire.\nOther worries: A planned major regional trade pact, the Trans-Pacific Partnership, likely won't get off the ground. Slower trade flows and rising uncertainty means less investment and weaker growth. Then there are controls on movement of people, the risk of capital repatriation back to the U.S. and major security concerns.\n\"Profound changes in U.S. trade and security relations with the region are likely and probably negative,\" economists at Morgan Stanley wrote in a note.\nTargeting China with trade barriers could pose an unpleasant choice for policy makers in Beijing: Accept the hit to growth from weaker exports or respond in kind, economists at Goldman Sachs Inc. wrote in a note. A weaker yuan could trigger an acceleration in capital outflows, pressuring China's international reserves and draining money from a slowing economy.\n\"One possible measure would be to allow a somewhat faster weakening of the yuan, although from China's perspective this or other trade measures could carry the risk of escalation,\" the Goldman economists wrote.\n\nAn investor survey conducted in July by Nomura Holdings Inc. flagged a long list of worries under a Trump presidency: from a possible rise in trade protectionism to threats to regional security if the U.S. cuts its military commitments in Asia.\nThe conclusion is clear: After Mexico, Asia is most at risk. In Nomura's report, titled \"Trumping Asia,\" 77% of respondents in its survey expect the U.S. will brand China a currency manipulator under Trump and 75% predict he will impose tariffs on exports from China, South Korea and Japan. Only 37% think he will follow through with a pledge to build a wall along the Mexican border.\nNomura didn't disclose how many respondents it surveyed. Investors' fears aren't unwarranted. Asia is the world's manufacturing hub and many nations are export-dependent, putting them at risk if trade barriers start rising. China was the U.S.'s biggest trading partner last year, and if trade restrictions are imposed on the nation, the knock-on effects on the rest of Asia would be substantial, according to Nomura.\nNone are more vulnerable in Asia than South Korea and the Philippines. South Korea faces a possible backlash from two sides: Trump has criticized a 2012 free-trade agreement with the country, saying it has destroyed almost 100,000 American jobs; and he has vowed to force South Korea to meet the full cost of security guarantees provided by the U.S., which may add to fiscal woes there, Nomura said.\n\nDonghai bridge, China — Photo: Shang2008\nThe Philippines faces risks because of possible immigration restrictions. The U.S. is host to 35% of the total number of Filipinos working abroad, and Nomura estimates they account for about 31% of total worker remittances, a key source of foreign inflows for the local economy.\nThe Philippines has one of the biggest export exposures to the U.S. in Southeast Asia and Trump's pledge to bring jobs back to the U.S. may threaten the nation's burgeoning business process outsourcing sector. The industry caters mostly to U.S. companies and attracts revenue that may equal the size of total worker remittances, about 9% of GDP, over the next two years, according to Nomura.\nTo be sure, it remains to be seen how much Trump delivers on his campaign rhetoric. His promise to ramp up fiscal spending could cushion the U.S. economy, which is a potential positive for world growth too.\nBut even then, the absence of any new trade agreements would probably offset that.\n\"Asia would, therefore, benefit less from a faster pace of U.S. growth than it would have otherwise,\" economists at Deutsche Bank AG wrote. \"Asian exporters — especially in North Asia — are particularly vulnerable, having long relied on external demand as the main impulse to growth.\"\n\n"]], "2016-12-12": [["Holger Zschapitz", "18:00:55", "\n -Analysis-\nBERLIN — Germany’s economy is successful because of its exports. But that success may be coming to an end as nations that buy Germany’s goods and services are facing serious political crises.\nGermany will have to adapt as populists forces surge in Britain, France, the Netherlands and the U.S. Diminishing volumes of sales in the export market could severely harm the German economy, killing employment and prosperity.\nThis time, as they say everything is different. Strategists and analysts at German banks are not taking the risk of being regarded as optimists. They had previously played down the possibility of Britain’s exit from the European Union and shrugged off Trump as a joke. This will not happen again. Now, the strategists of the country's biggest financial institutions are examining all possible risks. No danger is too insignificant to be thoroughly analyzed.\nAmong the potential dark scenarios, Germany’s Commerzbank points to one particularly touchy issue. They are questioning the entire German business model, using just one chart to demonstrate the country's colossal growth of exports since the turn of the century. For some countries, they expect it to flatten or fall drastically.\nThe graph shows that Germany's most important buyers have been haunted by political upheaval that might get worse next year. “Six of Germany's most important buyer countries are afflicted with political insecurity. Many investors fear another push towards the anti-establishment movement,” says Commerzbank.\nGermany owes growth in the last couple of years mostly to global trade. But now, with the pushback against globalization, Germany will be forced to reinvent itself.\n“We are entering an era of de-globalization,” says George Saravelos, a strategist at Deutsche Bank. Countries that grow nationalistic will significantly reduce trade surpluses that countries like Germany currently enjoy.\n\nClose up in Hamburg — Photo: Gabriele Diwald\nThe U.S., Germany’s most important partner, will be the biggest headache. President-elect Donald Trump has made clear that he wants to reduce America’s trade deficit. Over the last 12 months, Germany has exported goods and services of 108 billion euros to the U.S., whereas imports from there have accounted for only 59 billion euros. Thus, trade surplus with the U.S. amounts to about 50 billion euros. At the turn of the millennium, Germany’s surplus was only 12 billion euros. Under Trump, that's what Germany might be heading toward again. \nGermany’s second biggest trade partner, France, is facing presidential elections next year. Conservative candidate François Fillon has already announced a radical reform program. He wants to make his country more competitive by increasing exports. Today, Germany generates a surplus of 35 billion euros trading with its neighbor, a figure that has been consistent over the last five years. \nGermany’s third biggest trade partner, Britain, is about to leave the European Union following the Brexit referendum, which most certainly will cut back trade relations. For the moment, Britain’s collaboration with Germany mostly benefits the latter. The trade surplus for Germany has doubled since 2012, and amounts to 52 billion euros today.\nNever a straight line\nTrade with the Netherlands and China is not exactly threatened even though both partners are facing political instability. Netherlands is preparing for elections in the spring and populist Geert Wilders has a good shot at winning. China, on the other hand, must rigorously fight the decline of its currency. Their foreign currency reserves have melted by one trillion dollars since 2014.\nMoves toward nationalization and sealing off trade are not unprecedented in Europe's history. Globalization has never been a linear process. For instance, World War I interrupted the first big wave of globalization. Protectionist measures by the end of 1920s shut it down altogether. “In 1928, on the eve of the Great Depression, (U.S. President) Herbert Hoover won the election with a manifesto that stipulated higher custom duties on agricultural products,” says Saravelos, drawing parallels with the situation today.\nTwo years after Hoover’s announcement, taxes on more than 20,000 products had been levied, surpassing anything previously seen in U.S. history. America's most important trading partners — Canada, France and Britain — reacted with counter-measures. Germany pulled out of the trade partnership altogether. The rest, as we know, is history.\n\n"]], "2016-11-25": [["Andrea Felsted", "11:10:31", "\n LONDON — British retailers are trying to go cold turkey on Black Friday. The trouble is, they just can't seem to kick the habit.\nBlack Friday first crossed the Atlantic six years ago, when Amazon.com Inc. began offering discounts in Britain, and domestic retailers quickly followed suit.\nSince then, Britain's Black Friday has grown exponentially. By last year, 44 percent of consumers surveyed by Verdict Retail, a research group, participated in either Black Friday or Cyber Monday, the discount event coinciding with what was for many years the last date to order online for delivery by Christmas.\nRetailers have always peddled special offers over the last weekend in November, which frequently coincides with pay-day, as they fight for holiday shoppers. Black Friday promotions may be less effective because retailers have already been discounting heavily\n\nBut the escalation of this into a week-long discount frenzy makes no sense. It's not as if Brits are taking the day off after Thanksgiving.  For non-food retailers, the fourth quarter can account for almost half of annual profits, so selling goods they would have probably shifted anyway, but at a reduced price, is pointless. Retail margins aren't exactly bloated in the first place.\nIn the age of online retail there's even less rationale for offering discounts to lure people into shops. Last year customers turned away from what had become \"Black Eye Friday,\" with battles in shops for cut price TVs.\nBlanket discounts invariably means best sellers move faster. But returns can be up to 50 percent, as people buying for themselves purchase several sizes of a garment to work out the best fit at home, and return the rest over the next three to four weeks.\nThe time it takes to get stock back on the shelves or available online means they won't be there before Christmas, and will end up in bargain bins after the holiday. That's a big loss of potential profit.\nThis year, a band of retailers have decided to ditch Black Friday altogether. These include Wal-Mart Stores Inc.'s Asda, an early adopter of the event. About 25 percent fewer chains are participating as of the start of this week, according to Richard Hyman, an independent retail analyst.\nBut some retailers are going full-throttle, as the threat from Amazon hasn't gone away -- and Gadfly has argued that the period may even represent an opportunity to challenge the giant. Dixons Carphone Plc and J. Sainsbury Plc's Argos all plan for the event long in advance and draw on the support of their big suppliers to provide discounts. Tesco Plc, Britain's biggest retailer, may do the same. \n\nDelivering the goods in Somerfield — Photo: Sludgegulper\nTesco's an example of the cost of Black Friday -- it wants to double profit margins by 2020, and given that they're notoriously thin in categories such as electricals, the mark-downs are still probably ones it could do without.\nAnd even in the U.S., there's already evidence that the event -- at least in physical stores -- has its limits. American electronics, apparel and toy retailers have little choice about whether they should join in -- 15 percent of holiday sales occur during Thanksgiving week, according to the National Retail Federation.\nBut a recent move to open on Thanksgiving Day didn't make sense for a number of retailers, who weren't attracting the crowds to justify keeping their stores open. Costco Wholesale Corp., Nordstrom Inc. and T.J. Maxx parent TJX Cos. Inc. won't open on Thanksgiving Day. People can order online, anyway. \nBlack Friday aside, Christmas is likely to be a decent one for U.K. retailers. Neither Brexit nor faster inflation has really hit the shops yet. In fact, the prospect that food and fashion prices could rise next year -- they could climb up to 5 percent -- may encourage some shoppers to buy now before prices go up later.\nConditions in Britain will undoubtedly be more difficult in 2017. So if retailers haven't got their addiction to the discounting drug under control this Black Friday, they need to go into rehab in time for next year.\n\n--With assistance from Gadfly's Shelly Banjo.\n\n\n\n"]], "2016-11-17": [["Yann Verdo", "16:43:52", "\n PARIS — Find the distribution of random paths on a directed graph. Of course, when you say it like that, such a problem will hardly excite the masses. But if you had managed to find this mysterious distribution, you would have obtained the PageRank algorithm. And if you have PageRank, you have Google, now the world's most valuable company, ahead of Apple.\nWhat still was, 20 years ago, an obscure startup founded by two young Stanford students has become the undisputed symbol of the leading role played by mathematics in the modern economy in general, and in the digital economy in particular. \"Digital has multiplied by 10, by 100, the impact power of mathematics,\" says Cédric Villani, director of the Henri Poincaré mathematics research Institute, and winner of the 2010 Fields medal, the highest honor in the field.\nIn the late 1980s, French mathematician Yves Meyer founded and developed the modern wavelet theory, opening up a new chapter in signal processing. A generation of brilliant young scientists followed in his footsteps; among them is Stéphane Mallat. It didn't take Mallat long to understand how wavelets could be useful in compressing high-definition images. This led to the creation of Let it Wave, one of the French gems of the 2000s. Unfortunately, the elites of the French economy weren't curious enough about mathematics, and Mallat had to sell his startup to a Silicon Valley-based company, Zoran Corporation, in 2008.\nBut Villani wants to believe that such a mistake wouldn't happen again. \"Conceptions have evolved since then,\" he says. \"There's been, without a doubt, a realization of the importance of mathematics in the digital economy.\"\nThis wake-up can be partly linked to a recent study on the socio-economic impact of mathematics in France, published in May 2015, which revealed, among other things, that math directly impacts 9% of jobs and 15% of the French GDP.\nThe coming of the digital age, illustrated by the influence of the Silicon Valley and the rise in power of the GAFA (Google, Apple, Facebook, Amazon), has shone fresh light on algorithms, a discipline that sits where math and computer science meet. But even more important has been the exponential growth in the actual quantity of digital data — the much talked about Big Data — that raises the influence of mathematics on the economy.\n\"We can see that the amount of data seems to follow a sort of 'new Moore's Law.' It's been doubling every two years, meaning that the human race has produced as much data over the past two years as during all the years before that — and that amount will again have doubled in two years' time,\" explains Villani. \"But the question that's on the mind of every company's boss: How will this torrent of data help me better target and satisfy my customers, better adapt my products or services?\"\nHence the strategic importance taken on by data mining and data scientists. Their role is to determine the set of parameters on which the real interest variables depend, to identify which of the existing correlations are just artifacts, etc. In other words, their job is to make a mountain of figures talk.\" It's no coincidence that the American company CareerCast, a job database site, ranked data scientist as the best job for 2016.\nThe French study on the socio-economic impact of mathematics also noted the importance of data mining by placing it in the top five list of the \"major competency fields of mathematics\" for the future of the economy, alongside signal and image analysis, modeling-simulation-optimization, high-performance computing and cryptography.\nLong gone are the days when the best young mathematicians would choose to go into finance to develop more and more sophisticated products, the same ones that led to the subprime crisis of 2007-2008 and earned these mathematicians a thrashing in the media. \"Finance is no longer the main hotbed for mathematicians,\" says Villani. He cites the example of modelling-simulation-optimization (MSO), where partial differential equations are used in all industries that have complex problems which must be modeled, such as fluid mechanics in aeronautics.\nBut the digital economy isn't the only sector being taken over by math and mathematicians. Health care is also getting increasingly math-heavy. Biology, which is particularly affected by the issue of Big Data, has long been employing bio-statisticians and specialists in mathematical modeling.\nThe advances enabled by this growing interweaving often take unexpected turns. At the last International Congress of Mathematicians in Seoul, in 2014, Frenchman Emmanuel Candès, now a professor at Stanford, mentioned an unexpected prospect of mathematical research. He explained to his peers that the so-called \"sparsity\" method, which is the core of the dozens of algorithms that enable Netflix and others to personalize their recommendations, could also be used to reduce the amount of time a patient needs to stay attached to a scanner, and therefore reduce the amount of radiation they're exposed to.\nThis is just one of many real-world examples of what mathematicians, for too long locked up in their ivory tower, can help provide to society.\n\n"]], "2016-12-16": [["Ma Junjie", "18:25:10", "\n -OpEd-\nKALAMAZOO — People from China who travel abroad are struck by the stark differences between their countries. In the U.S. and Europe, they probably envy how people live in comfort and are rich enough to engage in arts and public service. These countries in general have more honest and transparent governments, as well as an active and efficient civil society. In Africa and poorer parts of Latin America, they feel thankful for China’s economic take-off. They remember how important it is to have an effective market and a promising government.  \nThe Chinese think like this because of their inherent prejudices. Many Latin American countries have a per capita income that’s higher than China. Even Greece, a ‘failed country’ in our eyes, has more affluent people on average than China. Yet, many Chinese people believe that China's rich are buying up the whole world because of the way the country is portrayed in the media. Some even imagine that China is the world's leader. This is a misunderstanding.\nLast August, Financial Times newspaper published an article entitled ‘Redrawing the World Map.’ The writer said that “emerging nations” that have reached the $10 trillion investment scale now make up an important part of the world economy. In terms of total debt, share of the global GDP and foreign exchange reserves, emerging markets are performing better than advanced ones. So, the writer pointed out, the world’s economic map should be redrawn. Just like the 16th century Italian priests who placed China in the middle of a map of the world, our maps today should emphasize the importance of emerging economies. China would love this idea.\nIt’s difficult to classify the Chinese economy because it’s already the world’s largest economy in terms of purchasing power parity, as the Financial Times article noted. Yet, in terms of per capita GDP, China is lagging far behind. \nChina’s $8 trillion stock market is the world’s second largest after the Unites States, while its bond market is the world’s third biggest after the U.S. and Japan. But Morgan Stanley International Capital Index has a point when it rejected, for a third time, the inclusion of China’s A-share stock market in the index citing governance concerns. The Chinese stock market does have some issues.\nChina is dwarfed by developed countries in per capita income and on the human development index too. Not many Chinese people are aware of this gap. It’s not even fully reflected in the development of foreign and domestic policy.\nDoes China possess the strength of a global economic power and is it capable of leading international affairs? Compared with advanced countries, there exists some gap at present. For certain hot-blooded people, this is perhaps a cold shower. For the massive middle class that pursues economic and political rights in China and falls short of obtaining this goal, achieving this parity remains a common aspiration.\n\nShopping in Shanghai — Photo: Mitch Altman\nThere are other markers that reflect China’s living standards. Every 1,000 Americans owned 2670 vehicles in 2009. Every 1,000 Chinese owned only 114 in 2014, ranking it 99 among the 191 countries surveyed. \nAnother index reflects the gap more subtly. A while ago, I visited the Gilmore Car Museum in Kalamazoo, a small town in Michigan, along with businessmen and young leaders from 20 countries. Not only was the museum the first of its kind in the Midwest, we also happened to be there on the occasion of the town’s annual vintage car trade show. Owners of old cars gathered from states that surround Michigan. The luscious automobile culture, the meticulous display of its development history and the well-preserved cars of all brands and all eras made me sigh and wonder when China would come up with a similar scene.\nSure, we can look down at cars as just a means of transport. But the technology, resource investment and market development involved reflects a country’s hard power. \nIn the small farmer’s market in Kalamazoo, farmers stood behind their stalls and gave a friendly greeting to everybody who walked by. The scene is very different from China’s rural markets that I’m familiar with, and even distinct from Istanbul’s big bazaar and Cairo’s downtown grocery market. There were no dirty broken wood trailers or carts behind these farmers. There were only small vans and pick-ups trucks. The difference between American and Chinese farmers goes beyond this. Farmers in the U.S. enjoy a better income, a better quality of life, a better education and cultural upbringing.\nPerhaps China’s first-tier city residents have reached the same living standards as these American farmers. But those in lower-tier cities, let alone China’s 48 % rural population, still lag far behind them.\nIf one takes into account the UN Human Development Index, the take-home pay of OECD members, the Gallup median household and per-capita income, and other global evaluation indices, one can see the gap between China and other countries. \nRecognizing this development gap is the first step towards bridging it. Over the past 40 years, China's economic performance has attracted worldwide attention. But this gap should stimulate us to run faster still. \n\n*The author is a research fellow at the Unirule Institute of Economics and France’s Centre International de Formation Européenne.\n\n"]], "2016-11-22": [["Kondo Daisuke", "12:52:11", "\n TOKYO — About two weeks ago, a superior at the publishing house where I work suddenly died. He was a well-known workaholic. With responsibilities to oversee the editorial department, he was working on the weekend to accompany a prominent writer to Hong Kong to negotiate a publishing deal.\nOn Sunday morning, he was awoken with a sudden and intensely painful headache. The author who was staying in the same hotel room rushed to the front desk to ask for an ambulance. It was too late.\nHis death was confirmed by a Hong Kong hospital, and his remains were flown back to Tokyo's Narita Airport, and finally arrived at the front gate of our company headquarters. When his wife and son stepped out of the hearse, all our company’s staff went downstairs and put our palms together in prayer, facing the remains of the family. \nWhen I returned to my office, I looked at my late colleague's desk, just next to mine. Printed documents were piled up. Books he hadn't finished reading were off to one side. Everything looked exactly as it was when he went to Hong Kong, as if he would be right back.\nThat cause of death was a stroke. But we could also say he died of overwork. Every few years, one colleague or another would drop dead in the same way. They were all only between 40 and 50 years old.\nThough my colleague’s death received no media attention, our company's largest partner — Dentsu, Japan's biggest advertising company — faced criticism last year over a worker's \"karoshi\" or \"death from overwork.\"\nTakahashi Matsuri, a 24-year-old working for Dentsu committed suicide last Christmas day, by leaping from a balcony in the company's dormitory. Last month, the woman’s mother held a press conference to reveal that the month prior to the suicide, her daughter had been working as many as 105 hours per week, under what she described as a military-like management.\n\nDentsu Building in Shiodome, Tokyo — Photo: Tyoron2/GFDL\nOn September the 30, Japan's Labor Standards Inspection Office officially recognized that Matsuri's suicide had been triggered by the long hours and bad management, and it constituted a work-related injury. On October the 14, the Tokyo Labor Bureau carried out an internal inspection of the Dentsu headquarters, as well as its major branch offices nationwide.\nAs one of the world's top advertising and public relations firms, Dentsu had won a major marketing partnership with Tokyo 2020, for the summer Olympics. But the company is notorious for its abnormal working philosophy. For its corporate regulations, a former president had formulated 10 in-house rules, nicknamed the \"Ghost 10 Constitution.” Among these rules: \"Once a task is started, one does not give it up. One rather dies if the goal is not reached!\"\nIn ancient times, Japan imitated China's state system. The Japanese emperor was modeled on a Chinese emperor. Gathered around him were the aristocrats submitted to his authority, and thus formed the power structure of the country. Aristocrats eventually started hiring soldiers to fight wars for them — over time, though, these soldiers asked: \"Why are we shedding blood for the aristocrats instead of for ourselves?\" The subsequent coup against their employer, the emperor, as well as the aristocracy, led to Japan's first warrior regime: the Kamakura shogunate in 1192.\nIf one visits the museums specialized in the Edo period (1603-1867) during which samurai society was at its heyday, one finds very different artifacts from those of China's Palace Museum or other national museums. For instance, the so-called \"treasures\" at the Tokugawa Art Museum in Nagoya are all military objects, such as armor, swords and banners. Compared with the sophisticated objects found in Chinese museums, this all seems very plain and modest.\nWhen one thinks carefully, whether it's the \"onigiri\" rice ball that annually sells 1.5 billion units in 7-11 convenience stores worldwide, or the bottled tea drinks, they can all be traced back to the rations of ancient Japanese soldiers. Japan's warrior society advocated frugality, which was absolutely distinct from the world of the Chinese Empress Dowager Cixi whose daily banquet was composed of hundreds of different dishes.\nIn 1868, the Meiji Restoration transformed Japan from a warrior society directly into a modern military state. Subsequently, Japan's corporate world would replace the army, defeated in 1945, as the conduit by which the warrior mentality was passed down. Though Japanese national patriotism has been diminished in recent decades, it has been replaced by a spirit of loving and loyalty to one's \"kaisha,\" the company you work for. That Matsuri became the victim of Dentsu's \"Ghost 10 constitution\" can be explained by the Samurai spirit so deeply rooted in today's Japanese enterprises.\nJapan's Ministry of Health, Labor and Welfare reports that in the past year, 2,159 work-related suicides occurred. As OECD data shows, on average, Japanese employees worked 1,719 hours last year. In Germany, the average is 1371 hours, and the global norm is some 1,500 hours.\nOne silver lining to the Dentsu incident is that now Japan has started to question the culture of overworking. Kabu.com, a large online securities company, has launched a system to encourage employees to go home on time and take a bonafide lunch break.\nMeanwhile, an IT company called SI in west Osaka, has focused on comparing working hours to actual work efficiency. The company reports that SI’s labor costs went up 4% last year, but sales have risen 16%. SI was selected in March as a model enterprise and was recognized by Prime Minister Shinzo Abe personally.\nAll that said, Mr. Abe is often spoken of as the person who works the longest hours in Japan. It is also said that people around him are increasingly worried about his health.\n\n"]], "2016-10-30": [["Fabrice NodÃ©-Langlois", "16:43:09", "\n TALA — Cathi Delaney chooses a shady spot on the terrace to sip a refreshing cup of iced coffee. It's October, but with temperatures well above 30°C (86°F), the nearly 60-year-old British woman is perfectly comfortable wearing just a floral dress. This, after all, is what brought her to Cyprus: the sun, the sea, the sweet life.\nBut in recent months, back in her country of origin, a majority of voters opted for Brexit, that will force the UK to leave the European Union — adding a major element of anxiety to her otherwise trouble-free existence. \"Brexit raises a lot of uncertainties,\" she says, noting the various legal and bureaucratic issues. \"Will I get my state pension in six years? Will my husband benefit from the General Hospital Scheme that gives affordable access to health care?\"\nDelaney is one of an estimated 80,000 subjects of Her Majesty the Queen currently residing in Cyprus, an EU member for the past 12 years. Together they represent about 10% of the small republic's population. Around half of these ex-pats are retired. The rest work in finance, tourism or in the military. Cyprus has two British bases.\nA former insurance agent, she retired early with her husband, at 45, to move here to this house they had built in the village of Tala, where half of the population is foreign. That was 14 years ago. \"We'd fallen in love with this quiet, cool place in the hills, 10 minutes from the Coral Bay beach,\" she says.\nThe couple has lived on their savings. But like many Brits, they now fear they might need private insurance to cover their health care costs. Delaney, who serves as a town councilor (as allowed under EU rules), also worries about the impact Brexit may have on local commerce.\n\"If the British lose purchasing power, they'll consume less,\" she says. \"The typical ex-pat goes out to a restaurant once or twice a week. If they were forced to leave, the consequences would be catastrophic for businesses and real estate.\"\nThe equation is simple: pensioners who are paid in pound sterling have lost 15% of their purchasing power since June 22.\nA toll on tourism\nEx-pats aren't the only ones concerned over Brexit. For the 12,000 Cypriots who are studying in the UK, it could mean losing the European rate and having to pay tuition fees of 20,000 pounds ($30,000) per year instead of 9,000. There's are also government grants and subsidized loans specific to EU citizens that could disappear. Many hope that Cyprus' status as a member of the Commonwealth will guarantee them a better deal than other EU students, but nobody knows for sure.\nWith regards to the economy, the big concern is tourism, which represent more than a quarter of Cyprus' GDP, according to Angelos Loizou of the Cyprus Tourism Organization. True, more and more Russians are visiting the island, which includes several Orthodox Christian destinations. But of the record-high three million foreign visitors expected this year, 40% of them are likely to be British.\n\nCyprus bankscape — Photo: Leonid Mamchenkov\nFor the 2016 summer season, most British tourists had booked before the referendum, meaning it's too early to assess a \"Brexit effect.\" But in the long run, the sector risks paying a hefty price for a strategy that focused too much on the downmarket and all inclusive holidays. \"The British only come here to get drunk,\" laments a senior official.\nTo remedy the situation and prevent potential Brexit-related effects, Angelos Loizou hopes to bring back the upmarket clientele that used to visit the island in the 1980s. But the Tourism Board chairman doesn't control all levers. \"If Ryanair or easyJet are impacted by the Brexit, then so are we.\"\nSeeking silver linings\nOn a diplomatic level, the exit from the EU of the ancient colonial power means, for Cyprus, losing an important ally inside the European institutions. \"We shared the same views in Brussels on trade, market liberalization, taxation,\" says a British diplomat who already talks in the past tense.\nAre there any positive elements to this otherwise gloomy picture? Perhaps. Deputy Minister to the President Constantinos Petrides believes there may be opportunities in the finance sector. John Patrick Hourican, an Irishman who heads the Bank of Cyprus, agrees. \"The current uncertainty around the \"divorce\" could provide us with an opportunity,\" he says.\nMarios Tannousis, deputy chairman of the Cyprus Investment Promotion Agency, notes that since the referendum, several meetings have taken place to promote the island as a potential landing point for financial organizations. Another conference will take place next month in London.\nAll things considered, Harris Georgiades, the young finance minister who's been successful over the past three years in pulling his country out of the banking crisis, minimizes the impact of Brexit. \"I'm not worried about our economy,\" he says. \"Still, I'm very disappointed by the result of the British vote and very concerned by the direction the European Union has taken.\"\n\n"], ["Fan Junlin*", "08:17:10", "\n -Analysis-\nBEIJING — The numbers are decidely mixed. Year-on-year, China's exports fell in September by 10%, which was a 0.5% further drop over August. Meanwhile, the National Bureau of Statistics showed that third-quarter Chinese GDP growth steadied to a solid 6.7%.\nBut putting aside the short-term trend lines, the longer-term outlook shows alarming signs of a major decline in China's exports.\nAccording to World Trade Organization data for major economies (those that represent about 90% of international trade), in the first seven months of this year, China's exports accounted for 13.9% of worldwide trade, compared with 14.9% last year. Since China started reforming and opening-up, only once, in 1996, did the Chinese share of the global export market ever drop, and then only by 0.1%. Considering that internal and external economic development conditions changed this year, China's significant decline in its share of exports may suggest an important turning point.\nChanging times\nThe balance of payments value is a snapshot of a country's global competitiveness. It is an important indicator that reflects the current state of the economy and long-term expectations. Perhaps more than other factors, trade reflects its relative global competitiveness, while the change in capital accounts depends more on psychological factors such as investor expectations.\nTherefore, along with commodity prices, trade is the thermometer of the condition of any major national economy. The fluctuation of trade is an indication of whether the economy is above or below its potential output, whether exporting its production capacity is necessary, or the \"leakage\" of foreign exchange reserves is taking place. This will affect further adjustment of domestic policy.\nNot only has China's global export market share shrunk, so has its trade surplus. According to data released by the State Foreign Exchange Administration, in the first eight months of 2016, China's trade surplus, including goods and services, has decreased by as much as 18.9%, year-on-year.\nChina's economy can also be gauged by comparing its export situation with Asian competitors. Though India's export growth this year is still negative, the decrease has narrowed. Its merchandise trade deficit has decreased and its services trade surplus has increased. Overall, India's economic situation is better than that of China.\nCompared with India, China's services trade surplus also grew by 18.7%, not so little in terms of growth, but its trade deficit has significantly expanded, suggesting that China has yet to establish an advantage in its transition to the service sector.\nMeanwhile, Vietnam is doing even better than India. Despite the fact that growth in world trade is lower than GDP growth rates, Vietnamese exports have enjoyed rapid growth. Between the 2008 financial crisis and 2014, Vietnam maintained double digital export growth. Last year it dropped to 8.1%, while in the first nine months this year growth has been accelerating again.\n\nRolling out the vases in Vietnam — Photo: Zabaraorg\nOf course, the scale of Vietnam's economy is too small to fundamentally shake China's position in world trade; still, the contrast of the trend demonstrates that China is gradually losing its advantage in exports.\nThree factors\nSo, what brought China's foreign trade to this turning point? Three key points are worth noting.\nThe first is demographic. The year 2012 marked the tipping point in China's overall working-age population: For the first time, a net decrease of its working population appeared. This year includes another turning point, where the young population (20-29 years old) has reached 235 million. After reaching this peak, the highest ever for the past two decades, this population sector will start to decline next year. The young population is the main force of demographic movement and labor for coastal provinces. It's also an important support for China's competitive advantage in exports. Once this population group starts to diminish, that will further increase labor costs and reduce the competitiveness of export goods.\nSecondly, property prices have risen sharply. This adds to rising costs at every stage of the manufacturing process to further reduce Chinese export's competitive edge and accelerated the relocation of processing enterprises. In the first nine months of this year, China's foreign direct investment in manufacturing has dropped by nearly 10%.\nThird is the government's policy of cutting excessive industrial capacity. Attempts to reduce overcapacity has lowered production in sectors such as steel and coal, and this has led to significant relief from their falling prices. Certain product prices even rose sharply, making it more attractive to sell them domestically than exporting them.\nIn the current context of continued capital project outflow, an ongoing deterioration of current accounts revenue and expenditure will undoubtedly lead to a policy shift. In the past, a period of falling surplus usually corresponded with a tightening of China's monetary policy cycle. Devaluation pressure on the yuan (RMB) is increasing. The global competition for currency devaluation, which started in mid-2014, has seen the yuan remain strong, but has also accumulated a large depreciation pressure as a result.\nIn view of the accelerating decline of China's global share of exports, coupled with declining demographics, an orderly release of RMB depreciation will certainly not be easy for anyone.\n\n\n*Fan Junlin is a senior analyst of the Strategic Planning Department at the Agricultural Bank of China.\n\n\n"]], "2016-12-06": [["ANNE FEITZ", "13:58:34", "\n PARIS — Solar has become the new energy El Dorado. With the price of solar panels plummeting, solar energy has developed spectacularly in recent years. Less than 10 years ago, there were only a few gigawatts (GW) of new solar panels installed each year. This year, new capacity should represent more than 70 GW, up from 51 GW in 2015 and 41 GW in 2014.\n“The market has nearly doubled in two years,” says Thierry Lepercq, co-founder of a firm called Solairedirect.\nThe list of countries jumping aboard the solar train keeps growing: already underway in Asia (China, Japan, India, Korea), Europe, the United States and Latin America (Chile, Brazil, Mexico, Peru), the revolution has now reached Africa and the Middle East.\nListed prices for solar electricity are increasingly unbeatable. Last May, a call for bids in Dubai reached the unprecedented price of $29.90 per megawatt hour. A few weeks later, in Chile, there was a new record: $29.10. Then, a few weeks ago in Abu Dhabi, a consortium proposed a per-megawatt-hour price of $23.\nPrices of this kind are based on particular conditions. They’re still the exception, in other words. But even “standard” prices are dropping — to the point that questions are being raised about profitability. It’s no longer rare, for example, to see bidding prices in the $35 to $40 per megawatt hour range. “I don’t know if the solar business will make money today,” Patrick Pouyann, the CEO of the energy company Total, recently stated.\n\nThe fourth large-scale project Activ Solar has completed, a station located in Crimea — Photo: Activ Solar\nTotal holds 58% of SunPower, a major U.S. solar panel producer whose stock prices have fallen significantly this year. Has the bubble begun to burst? The scenario is different for project leaders — the firms that design, build, and operate solar power plants — than it is for panel manufacturers. The former justify their low bidding prices on the dramatic drop in overhead costs. Solar panel prices fell 70 percent between 2010 and 2015. And this year they’re down another 15 percent, according to the IEA.\n“The panels have gained in efficiency; the price of silicon has dropped; the size of the parks has grown; the installation of trackers, which can follow the course of the sun, is widespread; and the tax level has dropped,” says Antoine Cahuzac, the CEO of EDF Energies Nouvelles.\nFor investors, the changes mean decreased returns. “A few years ago, we expected double-digit returns of 12 percent to 15 percent. Now we’re happy with 8 percent to 10 percent. But we balance the lower margins with increased volumes,” says Xaviar Barbaro, CEO of Neoen.\nThe outlook is more troubling for panel manufacturers. “The market is again at overcapacity,” says Jenny Chase, a solar energy specialist at Bloomberg New Energy Finance (BNEF). “And it will still be the following year. Demand will certainly climb higher, but for things to balance out, there’ll need to be a new wave of bankruptcies.”\nSunPower, the U.S. subsidiary of Total, announced over the summer that it would cut 15 percent of its workforce and expects to lose $100-200 million in 2017. Chinese firms like Yingo or RenaSola are also struggling, say analysts.\nIn the long term, the solar energy revolution will no doubt continue and succeed. The IEA expects installed capacity of solar panels to double yet again between now and 2021. But in the short term, sector players see a path still littered with obstacles.\n\n"]], "2016-12-31": [["Yann Rousseau", "10:00:01", "\n \nFUKUSHIMA — In 1970, electronics company Panasonic inaugurated a factory in the Japanese city of Fukushima to assemble radio sets. In the 1980s, when Japanese electronics were at their peak, the site expanded to produce video material and CD players. In 2011, the earthquake that destroyed the Daiichi nuclear power plant left the Panasonic factory intact. Today, the Panasonic plant is being used as a laboratory for revolutionary new farming techniques.\nAt the end of the corridor in the factory, where GPS systems for vehicles are still assembled, a sign reads: \"Field entrance.\" You have to take off your shoes, put on plastic overalls, a surgical mask and a protection hood before you enter the decontamination airlock. \"We mustn't bring germs into the crops,\" says Matt Matsuba, who works in the company's agriculture division.\nThe 1,200-square-meter indoor “field” has shelves that are five meters high. On them, there are 30 varieties of leafy vegetables like lettuce and spinach, which are grown without soil. Mineral nutrients are used to grow the plants in white trays under blue and red neon lights. \"We have a special lighting that helps better develop the flavors, certain nutritive characteristics and to accelerate the vegetable’s growth,\" Matt Matsuba says, after he samples an incredibly sweet lettuce.\n\nIn Singapore’s first licensed indoor vegetable farm — Channel Panasonic - Official\nPanasonic believes it can guarantee high yields using a battery of sensors and by managing temperatures efficiently. “We use 60 percent less electricity than traditional neon lights,\" Matsuba says, adding that Panasonic owns all the necessary technology for this cultivation technique. \n\"With these solutions, we can solve issues related to global warming, soil or water pollution, or even the drop in the number of farmers,\" says Yukinori Matsumoto, one of the directors of technology development at Panasonic.\nPanasonic is already selling its lettuces to local supermarkets. It has also been marketing its pesticide-free vegetables to the restaurant industry. The company's priority now is to sell “out-of-the-box farms.” One has already been installed in Singapore. \n\"There's a huge potential especially once we've reached almost complete automation,\" Matsuba says.\n\nSelecting vegetables at a convenience store in Tokyo — Photo: Song Zhenping/Xinhua/ZUMA\nInside the factory, the grow trays are moved along rails by a sorting machine. The company is testing a robot that's capable of gently transplanting, with tongs, minuscule sprouts.\nPanasonic calculates that such a factory is profitable with just six employees and a daily production of 200 kilograms of lettuce. Moreover, the company believes it doesn't need professional farmers. Employees at the plant come from the company's former cellphone division, which has ceased to exist.\nPanasonic continues to restructure its activities, and hopes its competitors will soon join the movement. \"We need it, in order to create a real market,\" one manager says. \nToshiba, a multinational conglomerate, which had previously shown interest in the experiment, recently closed a similar factory in Yokosuka, near Tokyo. Sharp, an electronics maker recently acquired by Foxconn, another electronic manufacturer, seems reluctant to continue in that direction as well.\n\n\n"]], "2016-12-09": [["Sruthi Gottipati", "12:46:44", "\n India’s startling announcement last month to swap out most banknotes in circulation — possibly the biggest currency change in decades anywhere in the world — went largely unnoticed outside the country. It was Nov. 8 and most people were captivated by a little election taking place on the other side of the planet.\nBut the move to flush out banknotes of the largest denominations, 1,000 rupees, worth about $15, and 500 rupees, had stunning reverberations in India, a country of 1.2 billion people, well over twice the size of the European Union and four times the size of the U.S.\nNot surprisingly, chaos followed. Endless lines snaked out of ATMs, banks ran out of cash in a matter of hours. Millions of small businesses were disrupted. Strict limits of withdrawals left many more millions short of money. There were reports of dozens of people who died while waiting in line.\nPrime Minister Narendra Modi says he introduced the so-called “demonetization” drive to root out corruption in India, one of his campaign promises. The move is aimed at bringing money that’s unaccounted for back into the system. Already, Indian banks received $44 billion worth of Indian rupees within four days of the shock announcement.\nThere is no overestimating the stakes in India, which is still largely a cash economy. Most work, even perfectly legitimate work, is done in cash that fuels more than one-fifth of the economy. From shopkeepers and newspaper-sellers to farmers and domestic help, few have bank accounts. And yet, so far, Modi appears to be getting more nods of approval than the kind of hunger strike protests that are a hallmark of India’s democracy. Poor and middle-class Indians are chinning up to take the punches. Many believe that the short-term suffering will be worth it if graft is reduced, and politicians and businessmen with stashes of illicit cash are forced to come clean. You can bet your last rupee they will do their best to avoid it.\n\n"]], "2016-11-08": [["JosÃ© Siaba Serrate", "07:49:17", "\n -Analysis-\nBUENOS AIRES — Stock markets are said to anticipate the preferences of voters. Business is business, and markets always look to tomorrow, which is then factored into today's values. The problem is that the future is unclear and often inscrutable, and markets are not infallible. Brexit, the nose of traders assured us, would never happen.\nThe U.S. election presents another murky perspective, with even bigger stakes.\nThe longest running and farthest reaching campaign in history — judging by the media coverage — offers one advantage, namely the ample information provided on the degree of market sensitivity to the two very different contenders: Donald Trump and Hillary Clinton.\nTheir starkly contrasting figures facilitate market readings, and while one cannot know with certainty who will win, we have an idea of the reactions each would provoke — at least right away. A taste was given by rising share prices in response to Trump bungling the first presidential debate, and the boost given to the Clinton candidacy.\nIf Trump were to win, Wall Street and stock markets in the UK and Asia would likely fall between 10 and 15%, oil would lose four dollars a barrel and the Mexican peso would plummet 25%. There would be a significant rise in volatility.\nThat is the \"precise\" conclusion reached by Justin Wolfers and Eric Zitzewitz at the National Bureau of Economic Research (NBER), after examining the feedback registered from the performance of financial assets, after the first debate on Sept. 26. Conversely, the sudden turn in the campaign prompted by the FBI reopening its inquiry in the Clinton emails, confirmed the reactions to a sudden upturn in the polls of the Republican candidate.\n\nWall Street waits — Photo: Rhapsodyrabbit\nGenerally speaking, Clinton squares with a more solid economy and Trump is associated with high and persistent risks. There is no Republican \"bonus\" now with Wall Street, which has swept away the market's past preference for the Grand Old Party. Wolfers and Zitzewitz believe an implicit \"Trump discount\" will push stock prices down between 9-12%.\nThe fed hedges too\nOne should nevertheless distinguish between the immediate impact of the election result and its lasting implications, especially when it comes to any adverse effects. Brexit, for example, prompted a storm of volatility that soon lost its intensity, before discarding almost all its effects within weeks. Does that mean Brexit was irrelevant, and that its effects are over? Certainly not. The real, weighty consequences will emerge as the United Kingdom and European Union hammer out the conditions of their divorce.\nThe short-term dynamic here illustrates the so-called \"black swan\" phenomenon — those improbable, difficult-to-predict events with unexpected and sweeping effects. Given the fragile state of the world economy and markets, stock prices on the verge of overvaluation and brittle geopolitical conditions, this is not the time to make waves. The post-Lehmann Brothers markets have shown a propensity to sudden shutdowns, as shown by a half dozen crash-like episodes since 2010 and abrupt price drops that have for now, thankfully, proved ephemeral. Still, nobody can be sure any event will not trigger a domino effect.\nIt is natural to qualify a Trump victory as a repeat of Brexit, though with a crucial difference: Those in the UK who sought to break away from Europe mostly dissolved out of public life after winning. Nigel Farage, the head of the United Kingdom Independence Party, resigned from his position once results were announced. Brexit was a defeat for the establishment, but the elite remained in place in the form of a Conservative government tasked with managing the departure process.\nTrump is another story. His populist agenda is just a part of the problem, which Congress can dilute. Of greater concern is the possibility of his filling the administration with utterly inexperienced functionaries.\nWill the Federal Reserve trigger an interest rate hike in December? Futures markets think it is 75% probable. But monetary policy is conditional, and there may be no increase if Trump unleashes an economic and political storm. In response to Brexit, the Bank of England lowered its rate, eased credit supplies, promised tax cuts (yet to happen), then crossed its fingers.\nIf investors think it is 75% probable that the Fed will raise rates, it must be because they think it equally probable that Mrs. Clinton will become president of the United States.\n\n"]], "2016-12-23": [["Farid Kahhat", "11:39:23", "\n -OpEd-\nLIMA — One of the most lucrative businesses in this part of the world is to buy government-subsidized goods from Venezuela and sell them at market prices in Colombia. This includes buying U.S. dollars inside Venezuela to trade outside the country.\nThe same used to happen in Peru. Under President Juan Velasco in the 1970s, leaving Peru with undeclared dollars was an offense. During the first presidency of Alan García, from 1985 to 1990, government-subsidized goods were bought in Peru and then sold at market prices in Ecuador.\nWhen the Venezuelan government accuses criminal gangs of speculative dealings, it has a point. But many economists suggest that the roots of such speculation lie in state policies that alter economic incentives and thus make criminal transactions more profitable than any legal activity.\nThe Venezuelan government’s allegations that criminal gangs are hoarding 100-bolívar banknotes abroad is unusual. The International Monetary Fund estimates inflation in Venezuela has reached 700% this year. In these conditions, it’s logical to acquire U.S. dollars. After all, the Venezuelan currency is losing value everyday. Venezuelan banknotes will soon become just bits of paper with printed drawings.\n\n100 bolívars equal two U.S. cents — Photo: JF Ferrer Paris\nIf you intend to buy U.S. dollars with your 100-bolívar bill, there’s no sense taking it abroad where you will be paid barely anything for it. At current market rates, 100 bolívars equal two U.S. cents. Inside Venezuela, you could get considerably more for your money. If these \"mafia gangs\" want profit at the end of the day, there’s no sense in taking Venezuelan banknotes out of the country!\nThe accusation that their goal is political destabilization doesn’t make sense either. Removing cash from circulation in a country suffering severe inflation — an excess of circulating cash — could actually help reduce prices. But it’s true that the situation changes between a very high inflation rate and hyper-inflation. Economists Steve H. Hanke and Charles Bushnell of Johns Hopkins University recently concluded that Venezuela is the seventh Latin American economy to experience hyperinflation.\nIn that context, the flight of a local currency that’s losing value by the hour does broadly explain its scarcity. It’s not a case of bills disappearing but the need for a massive, and growing, quantity of banknotes. This has precedent. In 1990, Peruvian novelist and presidential candidate Mario Vargas Llosa removed campaign billboards that promised to print fewer banknotes to tackle hyperinflation.\nAnother indication that Venezuela's problem is one of economic policy and not mafia gangs is that no other member state of ALBA — the socialist, Venezuela-led trading bloc — is suffering similar attacks by speculators. If this is a case of international sabotage to punish Venezuela for pursuing independent economic policies that harm the interests of foreign capital and local elites, then why is the same not happening in Bolivia and Ecuador?\n\n"]], "2016-12-15": [["Dan Zak", "16:05:27", "\n NEW YORK — Goldman Sachs. The name feels like the bob of a yacht in Biarritz and tastes like the marbling of a Wagyu steak. It sounds like money being moved, invested, tripled, then moved again to avoid taxes and bubbles and crashes. Its headquarters on Lower Manhattan's West Street smells like wealth, from the handsomely kitted-out coffee station on the 11th floor down to the $5 million, 1,800-square-foot painting commissioned for its lobby.\n\nGoldman Sachs. Again with Goldman Sachs! Always Goldman Sachs. An alien race could invade Earth, create an economy based on quasars and dark matter, and our new six-eyed overlord would still hire someone from Goldman Sachs.\nThe investment bank gave George W. Bush one of his treasury secretaries, and Bill Clinton one of his before that. It was the largest private donor to Barack Obama's 2008 campaign. Throughout 2016, Donald Trump hammered Hillary Clinton for giving paid, closed-door speeches to Goldman Sachs, and he spat its name like it was the embodiment of evil. Goldman Sachs has \"total control\" over Clinton, he charged again and again.\nAnd now? Trump has plucked his treasury secretary from Goldman. Trump's senior adviser is a former Goldman guy. On Monday, Trump officially named his choice for director of the National Economic Council: the president of Goldman Sachs, Gary Cohn.\nWhat gives? Why does this white-shoe investment firm always turn up, a tuxedoed stowaway, in the White House?\nThe Goldman mystique has been honed over 147 years, since the day a German immigrant named Marcus Goldman left the tailoring business to trade debts, via slips of paper he stacked under his silk top hat. Goldman's first office was a block from Wall Street, in a basement, by a coal chute.\nNow it's a publicly traded behemoth with deep roots in Washington and branches reaching into economies all around the world.\n\"We've got Goldman Sachs people in every major market,\" Cohn said in an in-house podcast recorded Monday after his departure for Washington was announced. \"You know, you look at the size of our capital, you look at the size of our balance sheet, you look at the size of our people - it's just enormous.\"\nGoldman's omnipresence inspires anxiety in both regulators and conspiracy theorists. It makes it easy to imagine the type of rigged system that both Bernie Sanders and Donald Trump campaigned against.\n\"Next year, four of the 12 presidents at the regional Federal Reserve Banks will be former executives from one firm: Goldman Sachs,\" Sanders tweeted a year ago.\nGoldman has been a dark punchline as far back as the 1930s, when vaudeville superstar Eddie Cantor - who lost a fortune in a Goldman shell game on the cusp of the Great Depression - worked the firm into his act.\n\"They told me to buy stock for my old age, and it worked perfectly - within six months, I felt like a very old man,\" Cantor joked onstage, according to Charles D. Ellis's Goldman history \"The Partnership.\"\nCut to 2008, when Goldman made money off the economic collapse by shorting the housing market. The firm was charged with fraud in 2010.\n\"When you've had a financial calamity like we'd experienced [in 2008], symbolism and symbols become very important - and Goldman is the perfect cultural touchstone of greed and avarice,\" says author and former Wall Street banker William D. Cohan, who wrote \"Money and Power: How Goldman Sachs Came to Rule the World.\"\nIn 2012, internal Goldman emails were leaked that suggested its traders referred to clueless investors as \"muppets,\" an unflattering bit of British slang. The comedy site Funny or Die retaliated with a skit featuring three irate \"Sesame Street\"-style Muppets who crash a meeting of conniving Goldman executives.\n\"Sure we advise them against their own best interests to make us richer, but does that make us bad guys?\" asks the actor Kyle MacLachlan, playing a pinstriped executive.\n\"Yes!\" says a Muppet.\nIts occasionally dodgy reputation among the public, though, is outweighed by the deference it commands in circles of power. \"That's why Trump is going to these Goldman people,\" Cohan says. \"Because it's so easy to claim instant financial respectability by tapping into the Goldman network.\"\nPrice of exclusiviity\nThe network.The platinum Rolodex. Rich people who help powerful people get rich, and powerful people who make rich people powerful. It all stems from a culture of backbreaking work and breathtaking exclusivity, to which Goldman recruits are exposed as soon as they walk in the door.\n\"Those candidates who do not evince a scorching ambition, total commitment, and an inclination for teamwork are quickly weeded out,\" wrote former Goldman trader Lisa Endlich in her book \"Goldman Sachs: The Culture of Success.\"\nEverything - individuality, ego, feelings - is subordinate to the firm. \"If you say 'I,' you are being abrasive,\" a veteran partner told Endlich. And yet: \"The firm is special, and you are special or you would not be here,\" she quotes a former vice president as saying.\nThe legend of Goldman Sachs is such that business blogs chatter obsessively about what it's like to work there: Having a tan means you're not working hard enough . . . Only partners can wear Ferragamo loafers . . . Women are conditioned to avoid makeup and keep their hair pulled back.\n\"Partners were always looking to see whether an intern had the makings of a 'culture carrier,' Goldman-speak for someone who is able to deal with clients and colleagues in a way that preserves the firm's reputation - one that has made it an incubator for senators, treasury secretaries and central bank governors,\" wrote Greg Smith, a former executive director, in \"Why I Left Goldman Sachs: A Wall Street Story.\"\nThe reason Trump is stocking his White House with Goldman Sachs is because it's tradition. And who started that tradition?\nA 5-foot-4 clerk named Sidney Weinberg, who in 1909 lugged an eight-foot flagpole onto the New York subway.\nWeinberg - \"a dumb, uneducated kid from Brooklyn,\" he would later call himself - accompanied the pole from Wall Street to the 138th Street home of Paul Sachs, a partner in the firm who wanted it installed there. As the industrious clerk raised the American flag, Sachs told him he should go to night school and perhaps advance from a gopher to something grander.\nA gifted networker, Weinberg rocketed up the Goldman ladder and made friends with New York Gov. Franklin D. Roosevelt. When his pal moved into the White House, Weinberg helped create the Business Advisory Council, a conduit for corporate execs to nudge and sway the policymakers in the capital.\nAs a Goldman partner, Weinberg helped ramp up private industry for the war effort during both World War II and the Korean War. He raised money for Dwight D. Eisenhower's campaign and then handpicked his treasury secretary - cementing the notion that our government had much to learn and gain from our financial titans.\n\"The people that know the industry better than anybody are the people who work in the industry.\"\nThat was Hillary Clinton, some 60 years later, at Goldman's headquarters in New York, where she reassured financial titans of this special relationship in one of those pricey speeches that would later give her such grief.\nGoldman in mergers (RCA and GE). Goldman in acquisitions (one of the world's largest coffee-bean suppliers). Around 1900, Goldman imported and exported gold across the Atlantic. In the 1950s, it took the Ford Motor Co. public. It has recently invested in Spotify and Uber.\nShowing heart\nThe firm has expanded its philanthropy in recent years to rehabilitate its image and is considered by some insiders to be one of the more ethical Wall Street firms. Goldman sees the number of top staffers it has sent to Washington as a feather in its cap.\n\"Throughout its 147-year history, Goldman Sachs has encouraged its employees to give back to the community while they are working here and after they leave,\" says Jake Siewert, the firm's communications director - and former top aide in the Clinton and Obama administrations, as it happens. \"We are proud that many have gone on to serve their country and their communities after they have left.\"\nTurn your gaze up the street from the White House: Weinberg's Business Advisory Council still exists after all these years, under a slightly different name, in a seventh-floor office on Pennsylvania Avenue. Current Goldman CEO Lloyd Blankfein is a member, along with other captains of industry and finance - including ExxonMobil CEO Rex Tillerson, Trump's nominee for secretary of state. (The council's outgoing chairman is Jeff Bezos, the found of Amazon and owner of The Washington Post.) In his first year in office, Obama invited the council to the East Room. Early next year, the council will meet in Washington for at least two off-the-record schmooze sessions with lawmakers. President Donald J. Trump will be at the top of the invitation list.\nDespite favoring Clinton, Blankfein is optimistic about Trump.\n\"He's a very smart guy, a businessman,\" Blankfein told German newspaper Handelsbatt recently. If his policies \"are more stimulative, our fortunes rise along with that.\"\nStarting next year, Blankfein's former Goldman colleague, Steven Mnuchin, will be running the Treasury. Blankfein's current deputy, Cohn, will be Trump's economy whisperer. And once again, that Goldman Rolodex could come in handy.\n\"You think about, Who is [Apple CEO] Tim Cook going to call in this administration if he has a problem? I think his first thought would be Gary Cohn,\" says a former Treasury official who's familiar with Cohn's leadership style (and requested anonymity because he was not authorized to speak on the topic). \"Who else on that [Trump] team could tell you: How's the Bank of Japan going to react to some announcement you're going to make? At this point, I think he's your only game in town.\"\nIn both towns, really. New York and Washington. Since Election Day, stock in Goldman Sachs is up more than 30%.\n\n\n"], ["Antoine Jacob", "10:30:50", "\n COPENHAGEN — Brian Winther Almind, a senior executive of DSV, a European transport and logistics company, has a logistical problem of his own: finding the right people to get the job done. \n“It is one of the reasons why we set up our new headquarters off the beaten path,” said Almind, standing in the ultra-bright atrium of the building in question, a large cube built about 30 kilometers to the west of the Danish capital. “Here, we are near the countryside. It is easier to find people here than closer to Copenhagen where companies fight each other for available employees. There's also a university right next door that we can recruit young people from.”\nDenmark’s unemployment rate remains notably low 4.2%. Although it’s not yet at the level it was before the financial crisis of 2008, when it was close to 2.5 percent, Denmark’s unemployment rate has been steadily declining since 2013. Compared other countries In Europe, Denmark is part of the privileged few where unemployment is not a national obsession. \n“We prefer to not use the term ‘full-employment’ because you will always find people who are looking for a job,” says Per Callesen, Bank of Denmark governor, from his paneled office overlooking the Copenhagen canal. “But we can affirm that the Danish labor market is operating at almost full capacity.”\nTo explain this situation, economists and trade unionists use the term “flexicurity.” This system is based on three pillars: a radical flexibility that allows an employer to quickly hire and fire workers according to the company’s changing needs, a safety net provided by a generous social protection system, and unemployment training programs that help people find a new job faster. “A lot of people lose their work and a lot quickly recover without going through the intermediate period, which is from 12 to 13 weeks on average,” says Torben M. Andersen, an economics professor at the University of Aarhus. \nNo shame in being fired\n“There is no real shame in being fired, it happens to your neighbors and your colleagues,” says Callesen. “Flexicurity,” instead, focuses on encouraging companies to hire more easily. \nJørgen Tang-Jensen, the general manager of Velux, a world leader in the roof and window industry, pointed out differences with the notably inflexible French labor market. “There are a lot of companies that avoid hiring new employees in France because they know that if, for one reason or another, they must part ways, it is a nightmare,” says the Danish executive, whose French subsidiary employs nearly 1,000 people. \nIf “flexicurity” is well established in the Danish labor market, it’s also because trade unions broadly support it. Since they make up two-thirds of the total workforce, they have the numbers to talk to employers. But decisions aren’t written in stone. Governments that come to power, whether center-right (as it has been since summer 2015) or center-left, introduce legislative modifications from time to time. \nThe general trend is toward a gradual decline of the planned safety net. Symbolic of this evolution, is the reduction from four years to two the maximum period a person without a job can receive unemployment benefits. Beyond two years without a job, a much stingier regime comes into force. “The effect is guaranteed. The unemployed, at the end of his rights, then crosses from the job of his dreams to take what is available,” says Lise Bayer, who runs an employment agency in Copenhagen. Adopted in 2010, the measure was justified by the need to save money when the unemployment rate reached 6.2% — its peak during the economic crisis. Since then, growth has returned, even if it’s modest (from 1 percent to 1.5 percent each year since 2012). But there’s been no corresponding push to again extend the duration of unemployment benefits. \n\nCrosswalk in Copenhagen — Photo: Malouette \nAnita Vium Jørgensen, an official of 3F, a trade union representing low wage-earning workers such as drivers, employees of cleaning companies, hotels and the like, says the income gap is rising — and so too is a backlash against the jobless. “It is not uncommon to hear that the unemployed are lazy and ready to exploit the system,\" she notes.\nThomas Søby, chief economist at Dansk Metal, a trade union for metal workers, says that nonetheless the overall salary level in Denmark remains fairly high, compared globally. Unlike countries like Germany, there are no small, underpaid jobs. Although minimum wage doesn’t exist, negotiated collective agreements result in compromises that take into account heavy Danish taxation. “There are however, shortcomings in the sectors that call on the workers of Eastern Europe,” especially agriculture, says the trade unionist. \nRetirement age pushed back\nAt a Copenhagen conference center, some of the 1,400 unemployed gathered recently ask themselves if they live in the same universe as the one described by the central bank. “Full employment? Let me laugh!” says Jeanette Sevelsted, who has been looking for a job for the last year and a half. “It is good for carpenters or computer scientists but for a 59-year-old former secretary like me, or other low-qualified people, it’s another story,” she says during a coffee break.\nThe event was created by an association called “Powerjobsøgerne” or Power job seekers. “In employment agencies, you often have to go through an overcrowded training and it does not go very far,\" says Malene Gregaard Wilsly, the founder, who had been unemployed in the past. \"We try instead to recreate the atmosphere and the rituals of a workplace so that our members don’t lose their skills, they share their networks and invite companies.”\nGovernments are seeking to tap into a pool of unemployed adults who are not included in the unemployment statistics — students, people on sick leave, people who have taken an early retirement or are receiving disability benefits. Little by little, Danes are postponing retirement; and the current government has proposed to bump the retirement age to 67-and-a-half years by 2025, while cutting down the possibility of taking an early retirement. To not lose skilled workers, a number of employers would like the country to open more of its doors to highly-skilled workers who come from outside the EU. But, politicians are hesitant to implement this request, which raises a whole other set of issues.\n\n"]], "2017-01-04": [["Alidad Vassigh", "15:12:39", "\n The Ford Motor Company’s decision not to open an auto plant in Mexico — in a swift reaction to Donald Trump’s offhand threat to slap tariffs on all imported vehicles — is another sign that when the president-elect tweets, people pay attention. It's also a reminder that Trump doesn't need to build a wall to hit Mexicans where it hurts. \nThe announcement Tuesday that Ford would scrap the $1.6 billion factory in favor of investing in the state of Michigan is the clearest indication that Trump's tough talk about curbing free trade in the NAFTA zone to “save” U.S. jobs can turn to action. Mexicans, for their part, are recognizing that the stakes of the coming U.S. protectionist approach are particularly high for them. Besides pushing down the peso, the pending Trump presidency may have longer-term, dismal effects on the country’s jobs and investment panorama.\nMexico City-based daily La Jornada splashed a front-page \"Trump Pressure\" headline on the front page Wednesday:\n\nOne leftist lawmaker responded to the Ford decision by accusing Trump of specifically picking on Mexico. The Economy Ministry, for its part, argued that the plant — and U.S. car manufacturing in Mexico generally — are part of a “strategy of competitiveness based on global value chains” that make U.S. products more competitive worldwide, the Milenio daily reported.\nIn San Luis Potosí, where the plant was to be built, Jaime Chalita, local head of the COPARMEX business owners association, told El Universal newspaper that Ford’s decision is “very bad news for the economy.” The move is particularly disappointing, he pointed out, as it coincides with a sharp hike in gasoline prices. The price increase sparked nationwide protests in recent days, local news sources reported.\nA more vigorous reaction came from Sen. Miguel Barbosa of the leftist Democratic Revolution Party, who said the plant cancelation clearly indicated Trump’s hostility to Mexico. He urged the government to take a “firm, strategic” stance on Trump and treat him “for what he is, an enemy of Mexico,” Milenio reported on Jan. 4. “This is a sample of what a Trump presidency will mean for our economy, jobs and people’s incomes,” Barbosa said.\nSen. Gabriela Cuevas of the conservative National Action Party, in contrast, urged people not to “overreact.” He also predicted that U.S. consumers will “protest” when they start having to pay more for their cars. Former Mexican president Felipe Calderón (2006-2012) concurred, tweeting that such moves would harm U.S. consumers and make their country less competitive.\n\n"]], "2016-10-23": [["Mark Gilbert", "14:49:21", "\n LONDON — In most of the developed world, central banks are free to set monetary policy without the interference of those who depend on voters for their employment. That independence, though, is \"not set in stone,\" as former Federal Reserve Chairman Alan Greenspan noted in his September 2007 memoirs. And there are worrying signs that, against the current backdrop of record-low interest rates, politicians are tempted to start meddling.\nThe latest attack on independence comes from a very unlikely source. In an article for the Telegraph newspaper published on Tuesday, former U.K. Foreign Secretary William Hague wrote that \"central bankers have collectively lost the plot. They must raise interest rates or face their doom.\"\nBemoaning the lot of savers in a low-interest rate world has become commonplace. Prime Minister Theresa May was scathing earlier this month in her attack on the unwelcome side effects of Bank of England policy. German politicians have grilled European Central Bank President Mario Draghi about his negative interest-rate policies.\nBut this is different. Hague went on to issue a sinister threat to the Fed and its central-banking brethren: \"Unless they change course soon, they will find their independence increasingly under attack. The only way out is for the U.S. Fed to summon the courage to lead the way to higher interest rates, and others to follow slowly but surely. If they fail to do so, the era of their much-vaunted independence will come, possibly quite dramatically, to its end.\"\nLast month, U.S. presidential candidate Donald Trump accused Fed Chair Janet Yellen of keeping U.S. borrowing costs \"artificially low to get Obama retired.\" Trump also said Yellen was \"very political,\" and that \"she should be ashamed of herself.\" In February, he tweeted that it is \"important to audit the Federal Reserve.\"\nNow, whatever you think of Trump, his claim that Fed policy is partisan and designed to aid the Democrat party is patently absurd, and easily dismissed as part of his scattergun approach to politics and populism. But Hague is no firebrand with a story to sell; he's an old-fashioned Tory patrician who was leader of the Conservative party at one point, and was a member of Parliament for a quarter-century.\nSo Hague's comments -- coming just a day after the prime minister had to publicly declare her support for Bank of England Governor Mark Carney -- seem like nothing less than a shot across the bows of central-bank independence. Toby Nangle, co-head of asset allocation at Columbia Threadneedle Asset Management, summarized the threat in a tweet: \"Raise rates or have your independence revoked.\"\n\nBank of England chief Mark Carney, back in 2010 when he led Canada's central bank Photo — WEF\nCarney has already made his displeasure known. \"It can be difficult sometimes if there are political comments on our policies,\" he said last week. \"The objectives are what are set by the politicians. The policies are done by technocrats. We are not going to take instruction on our policies from the political side.\"\nCentral bank independence isn't enshrined in the laws that govern the universe; the Bank of England, for example, has been free to set interest rates as it sees fit for less than two decades. And while worries that independence is under attack might seem overblown, re-reading what May told her party last month in the light of Hague's article this week should give pause: \"While monetary policy, with super-low interest rates and quantitative easing provided the necessary emergency medicine after the financial crash, we have to acknowledge there have been some bad side effects. People with assets got richer, people without them have suffered, people with mortgages have found their debt cheaper, people with savings have found themselves poorer. A change has got to come and we are going to deliver it.\"\nGovernments have abdicated responsibility for economic stability to their central banks. They've set inflation targets of 2 percent almost everywhere. Politicians can't complain if their appointees attempt to fulfill their mandates by keeping interest rates at record lows -- even when that hurts savers.\nBut the more powerful central bankers become, the more tempted politicians will be to meddle. Here's what Alan M. Taylor, an economics professor at the University of California in Davis, told a conference organized by the Austrian central bank in Vienna last month:\n\"Society may now be asking more of central banks, and central banks will now try to find a way to serve those goals. Central banks can therefore expect to become less independent and more politicized going forward.\"\nI'm as skeptical as any gold bug of the merits of allowing unelected academic economists to run the global economy; but my concerns are about the resulting groupthink and the lack of entrepreneurs and business folk among the policy makers, not their freedom. But trying to bully central bankers into raising interest rates by threatening to annul their independence seems like a dangerous game -- especially given the fragility of the global economy.\n\n"]], "2016-11-29": [["Ben Bain and Christine Jenkins", "15:42:28", "\n The death of Cuba's Fidel Castro offers an early glimpse at how U.S. President-elect Donald Trump will need to balance his pro-growth economic plans and allegiance to business with the hard-line campaign pledges that helped him win the election.\nTrump has promised to reverse the improved U.S. relations with Cuba forged by President Barack Obama over the past two years unless the Caribbean nation met his demands for more political and religious freedoms.\n\nReince Priebus, Trump's incoming chief of staff, reiterated that message on Sunday in an interview on Fox News. Priebus said the U.S. needed \"a better deal\" from Havana. But to backtrack now on Obama's detente may put Trump, the billionaire businessman, at odds with U.S. companies hoping for a foothold there.\nAs a candidate Trump simultaneously cast himself as a someone who could create jobs by ushering in a new golden age for U.S. companies, and as a champion for a wide range of groups who felt shorted by the Obama administration's foreign and domestic policies.\nTrump now has to walk a line between business executives who see opportunity 90 miles (145 kilometers) from the U.S., and exiled anti-Castro Cubans, who have voted reliably Republican for years. Many Cuban-Americans continued that support for Trump, helping to push him to a win in Florida, a key battleground state.\nFlorida Senator Marco Rubio, a Cuban-American, said on NBC's \"Meet the Press\" on Sunday that Fidel Castro's death changes nothing for a country still run by his younger brother. Raul Castro is \"not a reformer thinking for the best interest of Cuba long-term,\" said Rubio, who recently called for \"rolling back President Obama's one-sided concessions to the Castro regime.\" For Trump, \"one test is which voice he listens to,\" said Geoff Thale, program director at the Washington Office on Latin America, a human rights group. \"He is and he made his reputation as a business guy,\" said Thale, who most recently visited Cuba in September.\nObama in October lifted restrictions on importing Cuban cigars to the U.S. for personal use, part of the sixth round of eased sanctions since December 2014. U.S. cruise ships can now dock in Cuba, and U.S. airlines can fly to the island. In October, the U.S. Chamber of Commerce called a round of loosening sanctions \"a welcomed step forward in the pursuit of greater opportunity for the U.S. private sector to collaborate with Cuba.\" Many Americans are keen to visit Cuba and spend money there.\nU.S. officials in July made preliminary awards of 20 daily trips to Havana as part of normalizing air links with Cuba for the first time in half a century. U.S. airlines though have requested licenses for nearly 60 daily flights, according to Department of Transportation.\nThe Farm Bureau, an agricultural lobbying group, said in September that restrictions on sales to Cuba are \"placing U.S. farmers and ranchers at a serious disadvantage in this nearby market.\"\n\nHavana hotels — Photo: Barbara Walsh\n\"Mr. Trump was brought into Washington on the backs of rural white America and the ex-urban community, which is dominated by agriculture,\" said James Williams, president of Engage Cuba, a Washington-based lobbying group pushing to end the embargo. \"It seems counterproductive that the first thing he would do would be to slap farmers in the face and close a potential market to them.\"\nCuba's population of about 11.4 million is similar to that of the U.S. state of Ohio. Among its major imports are wheat, corn and soymeal as well as raw sugar and energy products.\nCuba's potential hasn't been lost on Trump the businessman. Bloomberg Businessweek reported in July that executives from his company have traveled there in the past to scout golf-course development opportunities. Asked on CNN in March if he'd be interested in opening a hotel there, Trump said yes: \"I would, I would -- at the right time, when we're allowed to do it. Right now, we're not.\"\nTrump took a much different tone on Saturday when he tore into the newly-deceased Castro. \"Fidel Castro's legacy is one of firing squads, theft, unimaginable suffering, poverty and the denial of fundamental human rights,\" Trump said in a statement.\nStill, Trump didn't repeat a vow made during the campaign to reverse Obama's normalization process, saying that his administration will \"do all it can to ensure the Cuban people can finally begin their journey toward prosperity and liberty.\" That left a degree of uncertainty about the incoming commander in chief's likely moves.\n\"He's going to be very sensitive not to do what the foreign policy experts say, but to how it plays with his constituencies down in Florida,\" Ted Piccone, a senior fellow at the Brookings Institution in Washington, said in an interview. Business groups \"need to get their views heard immediately.\"\nIn a blog post Saturday on the post-Castro era Piccone said, \"A better approach for the incoming Trump administration would be to maintain President Obama's policy of constructive engagement and work with the post-Castro leadership to protect U.S. national interests in a more stable, independent, and open Cuba.\"\n--With assistance from Stephen Wicary and Steven T. Dennis\n\n\n"]], "2016-10-11": [["Yves Montenay", "07:44:44", "\n -OpEd-\nPARIS — Let's begin by clarifying what we mean by \"West.\" The Western world is an intellectual, economic and military ensemble gathering Western and Central Europe, North America, Australia, New Zealand and Israel. And, now, Japan.\nDemography\r\nThe proportion of Western population in the world is decreasing, it's true. But that's also the case for China and Russia. India, where areas of low fertility rates are spreading, will likely follow suit.\nOn the demographic level, the West is not, therefore, being replaced by Asia. Both instead are being pushed by Africa. That said, Africa isn't an economic, military or cultural rival for the West, so its demographic growth in no way represents a decline of the West.\nEconomy and Military\r\nIs the West declining economically? After its concern late last century regarding the rise of Japan and other Asian Tigers, it's now worried about Chinese expansion. And yet, China's very real catch-up is coming to an end, and the next step will be a slow and difficult one. Its authoritarian regime will inevitably restrict innovations to the benefit of insider interests.\nWith 22% of the world population, it's only natural that China recovers a certain rank in the global economy. But that doesn't make it a cause of economic decline for the West.\nLet's not forget that all developing countries systematically copy the West. And they do so by reproducing — if not stealing — its technical formulas as well as its legal, managerial, and educational organizations. This is anything but a sign of decline.\nWhat about India? It's a country that's deeply paralyzed ethnically, religiously, socially and bureaucratically. Cows there get a better pension than farmers; fiscal barriers between states hinder trade; roads and electricity are lacking ... Sure, things are finally getting better in India, and it will probably become a very important client; but it's far from being a new China. As for Africa, the future demographic giant is extremely weak economically, despite showing a few encouraging signs.\nThe West remains, in comparison to its competitors, very creative and economically attractive for investors and entrepreneurs the world over. Its standard of living is still the highest in the world — by a huge margin. The United States military budget is four times bigger than China's and 10 times bigger than Russia's, even though mistakes in economic management or military strategy sometimes make us forget that.\nCulture\r\nWestern culture provides a decisive advantage, including on the economic level, through the individual, political and religious freedom it allows. The resulting intellectual energy created, fueled by permanent reflection and self-criticism, is an unmatchable strength.\n\nChecking in — Photo: Luca Sartoni\nAnd this isn't just about the media or the entertainment industry. Of course, these are important, especially for the U.S. and its champions (Hollywood, Facebook, Amazon, etc.), as it gives them an undeniable influence. It's about much more than that: The West is a unique and complex product.\nAs French philosopher Philippe Nemo rightly put it in his book What is the West?, it's a combination of Ancient Greece and Roman legalism, of a vision of the world shaped first by early Christianity, then later by the Gregorian Reform, the Renaissance, Protestantism and the Enlightenment, all leading to our liberal democracy, a framework that allows for a free and innovative intellectual life.\nThe West wouldn't have needed colonialism to establish itself. Whenever they're in contact with the West, populations invariably choose it. For the same reasons, it is despised by dictators or traditionalists, especially now Islamists, and their accusations of imperialism and decadence are convenient tools to help them contain that influence.\nJapan has become part of the Western world because it's a liberal democracy where individuals, and not only practices, have westernized. In China, an authoritarian regime, leaders do their utmost to prevent this from happening— blocking the Internet and throwing those who have been \"contaminated\" in jail.\nLanguages, finally, play their part in the process. English, French, Spanish, Portuguese are all spoken in vast parts of the world, whereas Mandarin Chinese and Hindi, despite their great number of speakers, remain regional languages.\nAnd as for Africa, let's not forget that despite its growing demographic importance, its cultural capital cities are actually Paris, London or New York. This isn't neocolonialism; it's about the opportunities we bring to that continent.\nThe West isn't declining. On the contrary, the rest of the world is westernizing.\n\n"]]}