{"2016-10-21 14:50:00": ["Michael J. Boskin", "Michael J. Boskin is Professor of Economics at Stanford University and Senior Fellow at the Hoover Institution. He was Chairman of George H. W. Bush’s Council of Economic Advisers from 1989 to 1993, and headed the so-called Boskin Commission, a congressional advisory body that highlighted errors in … read more\n\nSTANFORD – Economic forecasts for 2017 project continued frailty in the global economy, and subpar growth for most countries and regions. Obvious economic problems include Europe’s weak banks, China’s distorted property market, political uncertainty in the West, historically high private and public debt – 225% of GDP, according to the International Monetary Fund – and the reluctance of heavily indebted Greece and Portugal to comply with IMF programs.\n\nAdditional global economic risks, such as a major oil-market disruption that could drive prices up, are not as obvious, and thus receive less attention. Economists call such events “shocks” precisely because they come unexpectedly and can have far-reaching consequences.\n\nUnprecedented long-term monetary stimulus and massive spikes in public-debt burdens have left governments poorly equipped to manage the next economic downturn when – not if – it arrives. The next recession probably will not be as bad as the last one, but advanced economies will be far better prepared for it if they undergo gradual monetary-policy normalization and fiscal consolidation in the meantime.\n\nWith respect to monetary policy, the United States’ unemployment rate, at around 5%, is close to what most economists consider full employment, and the Federal Reserve is widely expected to raise its target interest rate again in December. But the Fed is moving at a very slow pace.\n\nThe European Central Bank will likely extend its bond-purchasing program; but it has reason to question the results of its quantitative-easing policy, given that eurozone unemployment still averages around 10%, indicating a sizeable output gap. Meanwhile, the Japanese economy continues to limp along, with the Bank of Japan now “managing the yield curve” in yet another attempt to raise inflation and growth from their current low levels.\n\nIn terms of fiscal policy, most advanced economies’ public finances are suffering because policymakers have failed to implement sufficient supply-side structural reforms to control public-pension growth, reform growth-inhibiting taxes, and liberalize labor markets. These fiscal-policy failures have put too much of the burden on central banks, even though growth would more likely accelerate with productivity-enhancing supply-side measures.\n\nLately, the economists who are most influential with left-leaning politicians seem hopeful that growth, employment, and incomes will rise if policymakers embrace massive new deficit-financed spending to create demand for goods and services. They argue that with borrowing costs so low, deficit spending is virtually free, and we need not worry about high debt levels.\n\nBut this argument ignores the typically large gap between what economists devise and what politicians promise, and what public-spending programs actually deliver. As ECB President Mario Draghi has put it, “There aren’t many public investments with a high rate of return.” Governments should certainly cut taxes and fund initiatives that pass rigorous cost-benefit tests; but broad new spending programs usually do not yield a significant or immediate economic boost.\n\nFor starters, spending generally occurs well into the future, when economic conditions are projected to be better. As President Barack Obama, referring to his signature 2009 stimulus bill, eventually admitted, “the shovels weren’t ready.” Similarly, Japan has attempted government spending stimulus for decades, with little to show for it in terms of overall economic growth.\n\nTo be sure, large deficits can be benign or even desirable during recessions and wars, or when used to finance productive public investments; and in a deep, long-lasting downturn, with interest rates at or near zero, a well-timed, sensible fiscal response can theoretically help in the short term. But studies show that the multiplier effect of government spending – when it may increase GDP by more than the expenditure – shrinks rapidly after a few quarters, and then turns negative. In fact, the multiplier effect can even be negative during economic expansions when central banks maintain zero-interest rates and households expect taxes to rise when interest rates do.\n\nBecause new government purchases can devolve into counterproductive political boondoggles that spur little economic growth, another proposal one often hears is to expand government transfer payments. Leaving aside the fact that transfer payments are already fiscally unsustainable in most countries (because they were adopted and expanded under better economic and demographic conditions), could they lift the economy?\n\nA recent study addresses this very question. According to former Obama administration Chief Economist Christina Romer and David Romer of the University of California, Berkeley, even permanent transfer-payment increases provide stimulus for only a few months, and the effect does not spread to employment. The study concludes that the benefits from transfers are “much less persistent, and much smaller overall, than those of tax changes.”\n\nIn economies where stimulus programs are carefully vetted and can be implemented quickly, any temporary government spending should be coupled with gradual fiscal consolidation, to minimize economic risk and long-term costs. As history and theory indicate, this fiscal consolidation should happen through reduced future spending growth, especially on transfer payments. Economic policymakers should heed this lesson so that they can gradually re-arm themselves; otherwise, they could be left with no firepower when they most need it."], "2016-08-22 13:29:00": ["Yanis Varoufakis", "ATHENS – Objects of desire come at a cost. Only bad things, like toxic waste, have a negative price, the equivalent of a fee payable to anyone willing to make them disappear. Does this mean that negative interest rates embody a new perspective on money – that it has gone “bad”?\n\nIn market economies, money is the measure of the value of goods and services. And the interest rate is the price of that metric – of money itself. When the price is zero, it makes no difference whether money is kept under a mattress or lent, because there is no cost to holding or borrowing cash.\n\nBut how can the price of money – which, after all, makes the world go round, or, as Karl Marx put it, “transforms all my incapacities into their contrary” – be zero? And how can it possibly ever become negative, as it now is in much of the global economy, with the world’s moneyed people “bribing” governments to borrow from them more than $5.5 trillion?\n\nThe answer can only be of a type that economists loathe: philosophical, political, and thus irreducible to neat positivist explanation. In other words, the answer must concern the essence of money."], "2016-11-01 11:50:00": ["Otmar Issing", "Otmar Issing, former Chief Economist and Member of the Board of the European Central Bank, is President of the Center for Financial Studies at Goethe University, Frankfurt, and the author of The Birth of the Euro.\n\nFRANKFURT – The reputation of central banks has always had its ups and downs. For years, central banks’ prestige has been almost unprecedentedly high. But a correction now seems inevitable, with central-bank independence becoming a key casualty.\n\nCentral banks’ reputation reached a peak before and at the turn of the century, thanks to the so-called Great Moderation. Low and stable inflation, sustained growth, and high employment led many to view central banks as a kind of master of the universe, able – and expected – to manage the economy for the benefit of all. The depiction of US Federal Reserve Chair Alan Greenspan as “Maestro” exemplified this perception.\n\nThe 2008 global financial crisis initially bolstered central banks’ reputation further. With resolute action, monetary authorities made a major contribution to preventing a repeat of the Great Depression. They were, yet again, lauded as saviors of the world economy.\n\nBut central banks’ successes fueled excessively high expectations, which encouraged most policymakers to leave their monetary counterparts largely responsible for macroeconomic management. Such “expectational” and, in turn, “operational” overburdening has exposed monetary policy’s true limitations.\n\nIn other words, central banks’ good reputation now seems to be backfiring. And “personality overburdening” – when trust in the success of monetary policy is concentrated on the person at the helm of the institution – means that individual leaders’ reputations are likely to suffer as well.\n\nYet central banks cannot simply abandon their new operational burdens, particularly with regard to financial stability, which, as the 2008 crisis starkly demonstrated, cannot be maintained by price stability alone. On the contrary, a period of low and stable interest rates may even foster financial fragility, leading to a “Minsky moment,” when asset values suddenly collapse, bringing down the whole system. The limits of inflation targeting are now clear, and the strategy should be discarded.\n\nCentral banks now have to reconcile the need to maintain price stability with the responsibility – regardless of whether it is legally mandated – to reduce financial vulnerability. This will not be easy, not least because of another new operational burden that has been placed on many central banks: macro-prudential and micro-prudential supervision.\n\nMicro-prudential supervision, in particular, implies the risk of political pressure, interference with central banks’ independence, and policy conflicts, all of which could influence the behavior of financial intermediaries, by encouraging them to assume greater risk. They know that their supervisor has powerful tools at its disposal – for example, it can lower borrowing costs, thereby protecting banks (at least for a while) – and a strong interest in protecting its reputation. But, given the overburdening of central banks, reputational defense may be beyond their capacity.\n\nWhile this is a global phenomenon, the European Central Bank is exceptionally weighed down. As the central bank of the 19 member states of the European Monetary Union (EMU), the ECB also faces “extra-institutional overburdening.” This became apparent in May 2010, when the ECB assumed the responsibility of purchasing the government bonds of countries that otherwise would have experienced substantial increases in long-term interest rates.\n\nThat intervention was a lose-lose proposition for the ECB. It was essentially driven by politics: the ECB was picking up the slack for policymakers who were unwilling to fulfill their obligations. But if the ECB had refused to intervene, financial markets could have faced substantial turmoil, for which, rightly or wrongly, it would have been blamed.\n\nFrom that moment on, however, the ECB took on the political role of guaranteeing not only the survival of the euro, but also the continued inclusion of every EMU member country. In 2012, ECB President Mario Draghi cemented this responsibility, pledging to do “whatever it takes” to preserve the euro. “And believe me,” he asserted, “it will be enough.”\n\nThis stance led many to accuse the ECB of exceeding its mandate and violating European treaties. But the European Court of Justice and the German Constitutional Court have, all in all, rejected that view. Nonetheless, further litigation regarding the ECB’s unconventional monetary-policy measures is underway.\n\nAgainst this background, it is perhaps unsurprising that central-bank independence – de jure or de facto – is once again up for debate. The purpose of central-bank independence has always been to enable monetary policy to focus on maintaining price stability, without being subject to political pressure. While this approach has always been controversial, given that it implies handing substantial control over the economy to unelected technocrats, past inflationary episodes have fostered broad acceptance of central-bank independence.\n\nWhen central-bank mandates exceed price stability, however, their independence may seem increasingly out of place in a democratic society. This is particularly true for the ECB: the stronger the perceived link between the extension of the ECB’s mandate and politics becomes, the more criticism its independent status will confront.\n\nThe failure of elected politicians to act appropriately – particularly in some eurozone countries – has turned central banks into the “only game in town.” And this is turning out to be less a boon to their prestige than a threat to their independence. The ECB, especially, is set to face growing pushback against its independent status, regardless of whether it manages to “save” the EMU. After all, it would have to be quite powerful to succeed – too powerful for any democracy to abide."], "2016-10-25 09:00:00": ["Howard Davies", "Howard Davies, the first chairman of the United Kingdom’s Financial Services Authority (1997-2003), is Chairman of the Royal Bank of Scotland. He was Director of the London School of Economics (2003-11) and served as Deputy Governor of the Bank of England and Director-General of the Confederation of… read more\n\nLONDON – The United Kingdom was late to adopt central-bank independence, because then-Prime Minister Margaret Thatcher firmly opposed allowing unelected bankers to control interest rates. She famously asserted that she would never hand that control away, and the Bank of England was not set free until 1997, when Tony Blair’s first Labour government was elected.\n\nThe Old Lady of Threadneedle Street, as the BoE is known, was 303 years old before she was allowed to make her own decisions – and her own mistakes. While both the US Federal Reserve and the German Bundesbank had long been independent, most other European countries followed suit only in the run-up to establishing a monetary union. For its part, the Bank of France had, since Napoleon, been left “in the hands of the government, but not too obviously so.”\n\nFor the last 20 years, central-bank independence has marked a kind of “end of history” for monetary policy, after many other regimes were tried and failed. In the years before the 2008 global financial crisis, independent central banks were seen as successful in controlling inflation; and countries with sizable fiscal deficits were especially enthusiastic about central-bank independence because they benefited from lower long-term interest rates. Central banks that also regulate the banking industry were asked tough questions about their insouciance in the face of rapid credit expansion, but they were widely praised for their prompt and decisive response when trouble hit.\n\nBut the period of monetary-policy consensus may be coming to an end. In the United States, Republican presidential candidate Donald Trump has challenged Fed governors’ independence, and made it clear that he would quickly replace the Fed’s leadership were he elected. In Europe, the European Central Bank’s quantitative-easing policies have been widely criticized, and ECB President Mario Draghi recently had to defend his approach before a highly critical German Parliament.\n\nBritish politicians have also begun to protest, even though criticizing the BoE was long considered tantamount to blaspheming in church. British Prime Minister Theresa May, in a recent speech before the Conservative Party Conference, noted that “monetary policy has had some bad side effects. People with assets have got richer. People without them have suffered … a change has got to come. And we are going to deliver it.”\n\nWilliam Hague, an influential former Conservative leader, was even more blunt when he recently issued a not-so-veiled threat: if central banks do not “change course soon, they will find their independence increasingly under attack.” In that case, he added, “the era of their much-vaunted independence will come, possibly quite dramatically, to its end.”\n\nWhile May has denied any split between her government and BoE Governor Mark Carney, it is clear that monetary policy has become a subject of political debate for the first time in 20 years. In response to these heretical outbursts, Carney has sounded emollient and understanding; and Draghi has laudably engaged with his critics’ arguments.\n\nBut German Bundesbank Executive Board member Andreas Dombret tried a different tack. At a British Bankers Association Conference in London this month, he said: “It may be time for a gentle reminder that central-bank independence is not debatable,” Dombret suggested. “Politicians are well-advised to not exert influence in the wrong places.”\n\nOne can see Dombret’s point. Careless talk about monetary policy can unsettle markets, and politicians need to be careful what they wish for. But they are unlikely to agree that central-bank independence is “not debatable.” They will likely ask for more humility from the technocrats, because what politicians give, they may take away. Just because they are debating the social implications of monetary policy does not necessarily mean that they are questioning the legitimacy of those who set the dials.\n\nTo be sure, this is delicate territory. There is a powerful argument to be made that central banks, insulated from short-term political pressures, have been careful stewards of price stability, and have served the global economy well. It is not obvious that returning to politically administered interest rates would have any benefits beyond the immediate term.\n\nStill, we must accept that central banks’ large-scale quantitative easing takes them into uncharted territory, where the boundary between monetary and fiscal policy is blurred. In the UK, for example, the Treasury decides on the level of economic intervention, while the BoE determines the timing and method of implementation. So, the central bank’s independence is not absolute.\n\nCentral bankers must demonstrate that they understand the political pressures and unusual circumstances that zero, or even negative, interest rates create. Savers are bitterly complaining that they are being penalized for their prudence; refusing to debate this and other implications of current monetary policies is not an acceptable response.\n\nIndependence demands higher degrees of accountability and transparency, whereby policies are explained to the public. To its credit, the BoE has been showing the way forward with a series of open forums around the UK. Taking monetary policy to the people is time-consuming, but it is essential if the necessary political consensus to sustain independence is to be maintained."], "2016-09-22 13:50:00": ["Robert Skidelsky", "Robert Skidelsky, Professor Emeritus of Political Economy at Warwick University and a fellow of the British Academy in history and economics, is a member of the British House of Lords. The author of a three-volume biography of John Maynard Keynes, he began his political career in the Labour party, b… read more\n\nLONDON – Fiscal policy is edging back into fashion, after years, if not decades, in purdah. The reason is simple: the incomplete recovery from the global crash of 2008.\n\nEurope is the worst off in this regard: its GDP has hardly grown in the last four years, and GDP per capita is still less than it was in 2007. Moreover, growth forecasts are gloomy. In July, the European Central Bank published a report suggesting that the negative output gap in the eurozone was 6%, four percentage points higher than previously thought. “A possible implication of this finding,” the ECB concluded, “is that policies aimed at stimulating aggregate demand (including fiscal and monetary policies) should play an even more important role in the economic policy mix.” Strong words from a central bank.\n\nFiscal policy has been effectively disabled since 2010, as the slump saddled governments with unprecedented postwar deficits and steeply rising debt-to-GDP ratios. Austerity became the only game in town.\n\nThis left monetary policy the only available stimulus tool. The Bank of England and the US Federal Reserve injected huge amounts of cash into their economies through “quantitative easing” (QE) – massive purchases of long-term government and corporate securities. In 2015, the ECB also started an asset-buying program, which ECB President Mario Draghi promised to continue “until we see a sustained adjustment in the path of inflation.”"], "2016-12-01 14:00:00": ["Jean Pisani-Ferry", "PARIS – European leaders have devoted scant attention to the future of the eurozone since July 2012, when Mario Draghi, the European Central Bank’s president, famously committed to do “whatever it takes” to save the common currency. For more than four years, they have essentially subcontracted the eurozone’s stability and integrity to the central bankers. But, while the ECB has performed the job skillfully, this quiet, convenient arrangement is coming to an end, because no central bank can solve political or constitutional conundrums. Europe’s heads of state and government would be wise to start over and consider options for the eurozone’s future, rather than letting circumstances decide for them.\n\nSo far, Europe’s leaders have had little appetite for such a discussion. In June 2015, they only paid lip service to a report on the euro’s future by the presidents of the various European institutions. A few weeks later, the issue briefly returned to the agenda when eurozone leaders spent a long late-July night arguing about whether to kick out Greece; but their stated intention to follow up and address underlying problems was short-lived. Finally, plans to respond to the Brexit shock by strengthening the eurozone were quickly ditched, owing to fear that reform would prove too divisive.\n\nThe issue, however, has not gone away. Although the monetary anesthetics administered by the ECB have reduced market tensions, nervousness has reemerged in the run-up to the Italian constitutional referendum on December 4. By end-November spreads between Italian and German ten-year bunds reached 200 basis points, a level not seen since 2014.\n\nThe worrying state of several Italian banks is one reason for the mounting concern. Brexit, and the election of a US president who advocates Americanism instead of globalism and dismisses the EU, adds the risk that voters, rather than markets, will call into question European monetary integration. Anti-euro political parties are on the rise in all major eurozone countries except Spain. In Italy, they may well command a majority.\n\nOn the economic front, the eurozone has much unfinished business. The banking union, launched in June 2012 to sever the interdependence of banks and states, has made good progress but is not yet complete. Competitiveness gaps between eurozone members have diminished, and external imbalances within it have abated, but largely thanks to the compression of domestic demand in Southern Europe; saving flows from North to South have not resumed. Unemployment gaps remain wide.\n\nThe eurozone still lacks a common fiscal mechanism as well, and Germany has flatly rejected the European Commission’s recent attempt to promote a “positive stance” in countries with room to boost spending. Of course, when the next recession hits, fiscal stability is likely to be in dangerously short supply.\n\nFinally, the governance of the eurozone remains excessively cumbersome and technocratic. Most ministers, not to mention legislators, appear to have become lost in a procedural morass.\n\nThis unsatisfactory equilibrium may or may not last, depending on political or financial risks – or, most likely, the interaction between them. So the question now is how to hold a fruitful discussion to map out possible responses. The obstacles are twofold: First, there is no longer any momentum toward “more Europe”; on the contrary, a combination of skepticism about Europe and reluctance concerning potential transfers constitutes a major stumbling block. And, second, views about the nature and root causes of the euro crisis differ across countries. Given the dearth of political capital to spend on European responses, and disagreement on what the problem is and how to solve it, governments’ excess of caution is hardly surprising.\n\nBoth obstacles can be overcome. For starters, discussion of the eurozone’s future should not be framed as necessarily leading to further integration. The goal should be to make the eurozone work, which may imply giving more powers to the center in some fields, but also less in others. Fiscal responsibility, for example, should not be reduced to centralized enforcement of a common regime. It is possible to design a policy framework that embodies a more decentralized approach, empowering national institutions to monitor budgetary behavior and overall fiscal sustainability.\n\nIn fact, some steps in this direction have already been taken. Going further would imply making governments individually responsible for their misconduct – in other words, making partial debt restructuring possible within the eurozone. Such an approach would raise significant difficulties, if only because transiting to such a regime would be a hazardous journey; but options of this sort should be part of the discussion.\n\nTo overcome the second obstacle, the discussion should not start by addressing the legacy problems. Distributing a burden between creditors and debtors is inevitably acrimonious, because it is a purely zero-sum game. The history of international financial relations demonstrates that such discussions are inevitably delayed and necessarily adversarial when they take place. So the issue should not be addressed first. The seemingly realistic option of starting with immediate problems before addressing longer-term issues is only superficially attractive. In reality, discussions should start with the features of the permanent regime to be established in the longer run. Participants should explore logically coherent options until they determine if they can agree on a blueprint. It is only when agreement on a blueprint for the future has been reached that the path toward realizing it should be discussed.\n\nThere are no quick fixes to the eurozone’s problems. But one thing is clear: the lack of genuine discussion on possible futures is a serious cause for concern. Silence is not always golden; for the sake of Europe’s future, the hush surrounding the common currency should be broken as soon as possible."], "2016-08-12 14:30:00": ["Barry Eichengreen", "Barry Eichengreen is Professor of Economics at the University of California, Berkeley, and a former senior policy adviser at the International Monetary Fund. His latest book is Hall of Mirrors:The Great Depression, the Great Recession, and the Uses – and Misuses – of History .\n\nBERKELEY – Following the International Monetary Fund’s controversial actions in the Asian financial crisis of 1998, when it conditioned liquidity assistance to distressed countries on government belt-tightening, the IMF established an Independent Evaluation Office (IEO) to undertake arm’s-length assessments of its policies and programs. That office has now issued a comprehensive critique of the Fund’s role in Europe’s post-2008 crisis.\n\nMany of the IEO’s conclusions will be familiar. IMF surveillance, intended to detect economic vulnerabilities and imbalances, was inadequate. While staff sometimes pointed to booming credit, gaping current-account deficits, or stagnant productivity, they downplayed the implications.\n\nThis reflected a tendency, conscious or not, to think that Europe was different. Its advanced economies did not display the same vulnerabilities as emerging markets. Strong institutions like the European Commission and the European Central Bank had superior management skills. Monetary union, for some less-than-fully articulated reason, changed the rules of the game.\n\nSuch self-serving claims were in the interest of European officials, but why was the IMF prepared to accept them? One answer is that European governments are large shareholders in the Fund. Another is that the IMF is a predominantly European institution, with a European managing director, a heavily European staff, and a European culture."]}